{
  "Hakkımızda": "Aboutus",
  "Hoş Geldiniz, Şekir Yapı!": "Welcome, Sekir Yapi!",
  "Gelecek nesillere bırakabileceğimiz en önemli miras varolan dünyamızın yaşanılabilir olmasıdır.": "The most important legacy we can leave to future generations is a habitable world.",
  "Şekir Yapı, 30 yılı aşkın bir süredir Bursa'da faaliyet österen bir yapı sektör firmasıdır. Köklü geçmişimiz ve uzman ekibimizle, PVC pencere, alüminyum doğrama ve cam balkon sistemleri konusunda öncü bir firma olarak tanınmaktayız.": "Şekir Yapı is a building sector company that has been operating in Bursa for more than 30 years. With our deep-rooted history and expert team, we are known as a leading company in PVC window, aluminum joinery and glass balcony systems.",
  "Şekir Yapı olarak bizler, 1990 yılından bu yana sektördeki varlığımızla, müşterilerimize güvenilir ve kaliteli hizmet sunmanın gururunu yaşıyoruz. Her bir projemizde, geçmişten günümüze taşıdığımız deneyim ve birikimle, müşteri memnuniyetini en üst düzeye çıkarmak için çaba harcıyoruz.": "As Şekir Yapı, we are proud of providing reliable and quality service to our customers with our presence in the sector since 1990. In each of our projects, we strive to maximize customer satisfaction with the experience and knowledge we carry from past to present.",
  "Müşteri Memnuniyeti Odaklı Hizmet": "Customer Satisfaction Oriented Service",
  "Şekir Yapı ailesi olarak en büyük değerimiz müşteri memnuniyetidir. Her bir projemizde müşterilerimizin beklentilerini aşmak, kalite standartlarımızı yükseltmek ve güvenilirliğimizi perçinlemek adına çaba gösteriyoruz.": "As Şekir Yapı family, our greatest value is customer satisfaction. In each of our projects, we strive to exceed the expectations of our customers, to raise our quality standards and to reinforce our reliability.",
  "Bizimle Tanışın, Farkı Hissedin!": "Meet Us, Feel the Difference!",
  "Şekir Yapı, Bursa ve çevresinde güvenilir, kaliteli ve estetik yapı çözümleri sunan bir markadır. Siz de projeleriniz için bize ulaşın, hayallerinizi gerçeğe dönüştürmek için birlikte çalışalım.": "Şekir Yapı is a brand that offers reliable, high quality and aesthetic building solutions in Bursa and its surroundings. Contact us for your projects and let's work together to make your dreams come true.",
  "Teşekkür ederiz...": "Thank you...",
  "Şekir Yapı Ailesi": "Sekir Yapı Family",
  "Şekir Yapı, Bursa ve çevresinde güvenilir,": "Şekir Yapı, reliable in Bursa and its surroundings,",
  " kaliteli ve estetik yapı çözümleri sunan bir markadır.": " is a brand that offers quality and aesthetic building solutions.",
  "Siz de projeleriniz için bize ulaşın,": "Contact us for your projects,",
  "hayallerinizi gerçeğe dönüştürmek için": "to make your dreams come true",
  "birlikte çalışalım.": "let's work together.",
  "Kurumsal": "Corporate",
  "Anasayfa": "Home",
  "Ürünlerimiz": "Our products",
  "Uygulamalarımız": "Our Practices",
  "İletişim": "Contact",
  "PVC Kapı ve Pencere Sistemleri": "PVC Door and Window Systems",
  "Cam Balkon Sistemleri": "Glass Balcony Systems",
  "Alüminyum Korkuluk Küpeşte": "Aluminum Railing Handrail",
  "İletişim Bilgileri": "Contact Information",
  "Tüm hakları Saklıdır.": "All rights reserved.",
  "Kapat": "Close",
  "Bize Ulaşın": "Contact Us",
  "Bizimle İletişime Geçin!": "Get in touch with us!",
  "Soru, görüş, öneri ve istekleriniz için aşağıdaki bilgiler aracılığıyla bize 7/24 ulaşabilirsiniz.": "You can contact us 24/7 for your questions, comments, suggestions and requests via the information below.",
  "Adınız": "Your Name",
  "Konu": "Subject",
  "Mesajınız": "Your Message",
  "Gönder": "Submit",
  "Pazartesi-Cumartesi": "Monday-Saturday",
  "Pazar : Kapalı": "Sunday : Closed",
  "Açılış Saatleri": "Opening Hours",
  "Ofisimiz": "Our office",
  "Cam Korkuluk Sistemleri": "Glass Balustrade Systems",
  "Alüminyum Doğrama Vitrin": "Aluminum Joinery Showcase",
  "Alüminyum doğrama vitrin, ticari alanlarda kullanılan dayanıklı ve estetik bir vitrinleme çözümüdür. Bu tür vitrinler, mağazaların, ofislerin ve diğer ticari alanların dış cephelerinde ürünlerin sergilenmesi ve mekanın dikkat çekici bir şekilde tasarlanması için idealdir.": "Aluminum joinery showcase is a durable and aesthetic showcasing solution used in commercial spaces. This type of showcase is ideal for displaying products on the exterior of shops, offices and other commercial spaces and for designing the space in an eye-catching way.",
  "Estetik ve teknik beğenilerinizin bir arada karşılandığı Alüminyum Vitrin Doğrama, yüksek açıklıklara uygun, ısı yalıtımsız doğrama ve vitrin sistemidir.": "Aluminum Showcase Joinery, where your aesthetic and technical tastes are met together, is a non-heat insulated joinery and showcase system suitable for high openings.",
  "Alüminyumun sınırsız şekillendirme ve tasarım olanağı, çok karmaşık yalıtım detaylarının ekonomik çözümünü sağlarken; Alüminyum profillerin yüzeyi istenilen renkte elektrostatik toz fırın boya veya eloksal kaplamalı olabilmektedir.": "While the unlimited shaping and design possibilities of aluminum provide economical solutions for very complex insulation details; the surface of aluminum profiles can be electrostatic powder coated or anodized in the desired color.",
  "Alüminyum yapısı itibariyle ısı iletim katsayısı yüksek bir olmakla birlikte Polyamid ise düşük toleranslarla hassas olarak üretilebilen ısı iletim katsayısı son derece düşük, mukavemet ve sertliği ise oldukça yüksek olan bir malzemedir.": "While aluminum has a high heat conduction coefficient due to its structure, Polyamide is a material with an extremely low heat conduction coefficient, which can be precisely produced with low tolerances, and a very high strength and hardness.",
  "Avantajlar": "Advantages",
  "Hafif ve Dayanıklı: Alüminyum malzeme, hafif olmasına rağmen yüksek mukavemet sunar, bu da montaj ve taşıma süreçlerini kolaylaştırır.": "Lightweight and Durable: The aluminum material offers high strength despite its light weight, which simplifies assembly and transportation processes.",
  "Estetik Çeşitlilik: Farklı renk seçenekleri ve tasarım özellikleri ile mekanın tasarımına uyum sağlar.": "Aesthetic Diversity: It adapts to the design of the space with different color options and design features.",
  "Cam Alanlar: Geniş cam yüzeyleri, ürünlerin net bir şekilde görünmesini sağlar ve vitrin içine doğal ışık girmesine olanak tanır.": "Glass Areas: Large glass surfaces provide a clear view of the products and allow natural light into the showcase.",
  "Dayanıklılık: Alüminyum, dış etkenlere karşı dayanıklıdır, paslanma ve çürüme gibi sorunlara karşı uzun ömürlü bir çözüm sunar.": "Durability: Aluminum is resistant to the elements and offers a long-lasting solution to problems such as rust and rot.",
  "Uygulamalar": "Applications",
  "Mağaza Vitrinleri: Perakende sektöründe ürün sergileme ve vitrinleme için kullanılır.": "Store Showcases: Used for product display and showcasing in the retail sector.",
  "Ofis Girişleri: Şirket ofislerinin girişlerinde marka ürünleri veya özel kampanyaların tanıtımı için kullanılır.": "Office Entrances: Used to promote brand products or special campaigns at the entrances of company offices.",
  "Restoran ve Kafe Cepheleri: Menülerin sergilenmesi ve iç mekanın dışarıdan görünmesi için kullanılır.": "Restaurant and Cafe Facades: Used to display menus and to show the interior from the outside.",
  "Banka ve Finans Kurumları: Şube girişlerinde bilgilendirme panoları ve ürün tanıtımları için kullanılır. Kaliteli malzeme ve profesyonel montaj ile uzun ömürlü bir kullanım sağlar.": "Banks and Financial Institutions: Used for information boards and product promotions at branch entrances. It provides a long-lasting use with quality materials and professional assembly.",
  "Alüminyum küpeşte günümüzde en çok tercih edilen merdiven korkuluğu modellerindendir. Gerek fiyat gerekse estetik açıdan uygun olmasının yanı sıra paslanmaya dayanıklı olması ve hızlı takılır sökülür olması da çok rağbet görme sebeplerindendir.": "Aluminum handrail is one of the most preferred stair railing models today. In addition to being suitable in terms of both price and aesthetics, being resistant to rust and being fast to install and dismantle are among the reasons why it is very popular.",
  "Alüminyum korkulukların çok kullanılmasının başlıca sebebi piyasada birçok farklı renk ve desenin ve bu desenlere uygun aparatlarının bolca bulunmasıdır. Bu aparat, renk ve desenler kullanılarak sınırsız seçenekte model üretilebilmektedir.Bu modellerden beğendiğinizi yaptırabilir dilerseniz düşündüğünüz model hakkında bize bir fikir verip size özel modeli  bulmamıza yardımcı olabilirsiniz.": "The main reason why aluminum railings are used a lot is that there are many different colors and patterns and apparatus suitable for these patterns in the market. Using these apparatus, colors and patterns, unlimited models can be produced. You can have the one you like from these models, or you can give us an idea about the model you think of and help us find the model special for you.",
  "Alüminyum korkulukların en çok tercih edilen modeli yuvarlak boru şeklinde olanıdır. Montajının daha kolay olması, bununla beraber fiyatınında daha düşük tutulması buna sebep gösterilebilir. Fakat ahşap tutamaklı  ve camlı olarak kullanma seçenekleri de mevcuttur.   Alüminyum korkuluklar kesinlikle paslanmazdır. Bu sebepten dış mekanlarda gönül rahatlığıyla kullanılabilir. Ayrıca ısıya karşı dayanıklı olması nedeniyle de özellikle yangın merdivenlerinde kullanılması tavsiye edilir.  Hem görüntü hem dayanıklılık hem de fiyat açısından tavsiye edilebilecek bir korkuluk çeşididir.": "The most preferred model of aluminum railings is the round tubular one. The reason for this is that it is easier to assemble, but the price is kept lower. However, there are also options to use with wooden handles and glass.   Aluminum railings are absolutely stainless. For this reason, it can be used outdoors with peace of mind. It is also recommended to be used especially in fire escapes because it is resistant to heat.  It is a type of railing that can be recommended in terms of both appearance, durability and price.",
  "Alüminyum korkuluk küpeşte, modern mimari tasarımlarda güvenlik ve estetik unsurları bir araya getiren dayanıklı bir çözümdür. Bu ürün, dış cephe korkuluk sistemleri, teras korkulukları, merdiven korkulukları ve balkon korkulukları gibi farklı uygulamalarda kullanılabilir.": "Aluminum balustrade handrail is a durable solution that combines safety and aesthetic elements in modern architectural designs. This product can be used in different applications such as exterior railing systems, terrace railings, stair railings and balcony railings.",
  "Pas ve Çürüme Direnci: Alüminyum, dış etkenlere karşı dayanıklıdır, paslanma ve çürüme gibi sorunlara karşı uzun ömürlü bir çözüm sunar.": "Rust and Rot Resistance: Aluminum is resistant to external factors and offers a long-lasting solution to problems such as rust and rot.",
  "Estetik Çeşitlilik: Farklı renk seçenekleri ve tasarım özellikleri ile mekanın tasarımına uyum sağlar, şeffaf veya desenli cam panellerle kombinlenebilir.": "Aesthetic Diversity: It adapts to the design of the space with different color options and design features, and can be combined with transparent or patterned glass panels.",
  "Bakım Kolaylığı: Temizlik ve bakım gereksinimleri minimaldir, düzenli temizlikle uzun yıllar boyunca ilk günkü görünümünü korur.": "Ease of Maintenance: Cleaning and maintenance requirements are minimal, and with regular cleaning, it maintains its first-day appearance for many years.",
  "Dış Cephe Korkulukları: Binaların dış cephelerinde güvenliği artırmak ve estetik bir görünüm sağlamak için kullanılır.": "Facade Railings: Used to increase safety and provide an aesthetic appearance on the exterior facades of buildings.",
  "Teras ve Balkon Korkulukları: Açık alanlarda güvenliği sağlarken manzarayı engellemeden estetik bir çözüm sunar.": "Terrace and Balcony Railings: Provides an aesthetic solution without blocking the view while ensuring safety in open areas.",
  "Merdiven Korkulukları: İç mekanlarda veya dış merdivenlerde güvenliği destekler.": "Stair Railings: Promotes safety indoors or on exterior stairs.",
  "Özel Tasarımlar: Proje gereksinimlerine uygun özel tasarımlar ile kişiselleştirilebilir.": "Special Designs: Customizable with special designs to suit project requirements.",
  "Cam korkuluk Temperli cam aynı ebattaki iki cam arasına pvb (polivinil burital) konularak üretildiğinden kırıldığında dağılmaz. Bu sebeple güvenlik camı sınıfındadır. Temperli camlar ise istenilen ebatlarda kesilen camların yumuşama sıcaklıgına yakın bir sıcaklıktaki (700°c)  fırınlarda ısıtılıp ani soğutulmasıyla elde edilir.": "Glass railing Tempered glass is produced by placing pvb (polyvinyl burital) between two glasses of the same size, so it does not scatter when broken. For this reason, it is classified as safety glass. Tempered glass is obtained by heating the glass cut to the desired dimensions in ovens at a temperature close to the softening temperature (700 ° c) and sudden cooling.",
  "Fırından çıkan cam normal camlara göre daha sert hale geldiğinden bu camların tekrar işlem görmesi mümkün değildir. Kırıldığında ise çok küçük parçaçıklara ayrıldığı için tehlikesizdir.": "The glass that comes out of the furnace becomes harder than normal glass, so it cannot be processed again. When it breaks, it is not dangerous because it breaks into very small pieces.",
  "Cam korkuluk küpeşte, modern ve şık bir tasarım ile estetik ve güvenlik ihtiyaçlarını bir araya getiren bir yapı elemanıdır.": "Glass balustrade handrail is a building element that combines a modern and stylish design with aesthetic and safety needs.",
  "Genellikle dış cepheler, teraslar, balkonlar ve merdivenler gibi birçok farklı alanlarda kullanılan cam korkuluklar, şeffaf ve şık bir görünüm sunarak mekanlara ferahlık ve modern bir hava katar.": "Glass balustrades, which are generally used in many different areas such as exteriors, terraces, balconies and stairs, offer a transparent and stylish appearance, adding freshness and a modern atmosphere to the spaces.",
  "Estetik Çekicilik: Şeffaf cam paneller, mekanın genel tasarımını bozmadan modern bir görünüm sağlar.": "Aesthetic Appeal: Transparent glass panels provide a modern look without detracting from the overall design of the space.",
  "Dayanıklılık: Cam malzeme, dış etkenlere karşı dirençli olup uzun ömürlü bir kullanım sunar.": "Durability: Glass material is resistant to external factors and offers a long-lasting use.",
  "Manzara Keyfi: Şeffaf camlar, dışarıdaki manzaranın keyfini çıkarmanıza olanak tanır.": "Enjoying the view: Transparent windows allow you to enjoy the view outside.",
  "Işığın Geçişi: Cam korkuluklar, mekanlara daha fazla doğal ışık sağlar.": "Passage of Light: Glass balustrades allow more natural light into spaces.",
  "Dış Cepheler: Binaların dış cephelerinde şeffaf bir görünüm elde etmek için kullanılır.": "Exterior Facades: Used to achieve a transparent appearance on the exterior of buildings.",
  "Merdiven Korkulukları: İç mekan merdivenlerinde güvenlik ve estetik bir unsur olarak kullanılır.": "Stair Railings: Used as a safety and aesthetic element in indoor stairs.",
  "Özel Tasarımlar: Proje gereksinimlerine uygun özel tasarımlar ile kişiselleştirilebilir. Cam korkuluk küpeşte, modern mimari tasarımlarda kullanılan şık ve dayanıklı bir çözümdür. Kaliteli malzeme ve profesyonel montaj ile uzun ömürlü bir kullanım sağlar, mekanlara ferahlık ve şıklık katar.": "Special Designs: It can be personalized with special designs suitable for project requirements. Glass balustrade handrail is a stylish and durable solution used in modern architectural designs. It provides a long-lasting use with quality materials and professional assembly and adds spaciousness and elegance to the spaces.",
  "IOT Silinebilir Giyotin Cam Sistemleri": "IOT Erasable Guillotine Glass Systems",
  "IOT Silinebilir Giyotin Cam Sistemi, 3 panelli uzaktan kumanda ile dikey olarak aşağı, yukarı açılabilen en önemlisi de vasistas özelliği sayesinde kolaylıkla temizlenebilir sistemimizdir. Akıllı cam balkon sistemleri cafeler de, restoranlar da, teraslar da ve özel müstakil evlerde tercih edilir. İhtiyacınıza uygun 6,8,10mm cam ve 20(4+12+4)mm ısıcam seçeneklerimiz mevcuttur. Panel set aksesuarları sayesinde kurulumu kolaydır.. Cafeler de, restoranlarda ve özel müstakil evlerde tercih edilir. Çift cam (4+12+4) ve tek cam ihtiyacınıza uygun iki ayrı seçeneğimiz mevcuttur. Panel set aksesuarları sayesinde kurulumu kolaydır.": "IOT Erasable Guillotine Glass System is our system that can be opened vertically up and down with 3-panel remote control and most importantly, it can be easily cleaned thanks to its transom feature. Smart glass balcony systems are preferred in cafes, restaurants, terraces and private detached houses. We have 6,8,10mm glass and 20(4+12+4)mm insulating glass options suitable for your needs. Easy to install thanks to panel set accessories. It is preferred in cafes, restaurants and private detached houses. We have two different options for your double glazing (4+12+4) and single glazing needs. Easy to install thanks to panel set accessories.",
  "IOT Silinebilir Giyotin Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "All products used in IOT Erasable Guillotine Systems can be used for many years without being affected by external weather conditions such as sun, rain, cold and snow due to the quality of raw materials.",
  "Uzaktan Kumandalı Sistem sayesinde kablo hattı çekilmeden, sadece uzaktan kumanda ile açılıp kapatılır.": "Thanks to the Remote Control System, it can be switched on and off only with the remote control, without wiring.",
  "Özel Kayışlı Kasnak Sistemi sayesinde kayışın kasnaktan çıkması engellenir. Güçlü motor sayesinde cam paneller sağlam ve sarsıntısız hareket ederler.": "Thanks to the special belt pulley system, the belt is prevented from coming out of the pulley. Thanks to the powerful motor, the glass panels move firmly and smoothly.",
  "Aç Kapa Uzaktan Kumanda": "On Off Remote Control",
  "Kullanım Kolaylığı": "Ease of Use",
  "Cam Kalınlığı Seçeneği": "Glass Thickness Option",
  "Uygun Cam Kalınlığı Seçenekleri Sunuyoruz": "We Offer Suitable Glass Thickness Options",
  "IOT Silinebilir Giyotin Sistemde 6,8,10 ve 20(4+12+4) mm kalınlığındaki cama göre 2 çeşit sistemimiz mevcuttur. Bu cam kalınlığı, dayanıklılık ve estetik açıdan mükemmel bir denge sağlamak üzere tasarlanmıştır. Farklı renklerde cam seçeneği imkanı.": "In IOT Erasable Guillotine System, we have 2 types of systems according to 6,8,10 and 20 (4+12+4) mm thick glass. This glass thickness is designed to provide a perfect balance of durability and aesthetics. Possibility of glass options in different colors.",
  "Ultra Yalıtım Sağlar": "Provides Ultra Insulation",
  "IOT Silinebilir Giyotin Sisteminin yan kasarlarında bulunan kıl fitil kanalları sayesinde, ürün yelpazemizdeki çeşitli kıl fitilleri kullanarak, ultra yalıtım sağlarsınız. Bunun yanı sıra resimde gösterilen birbirini tam kapatan kenet tasarımı sayesinde su, hava, toz, ses gibi dış etkenlerden koruma sağlar.": "Thanks to the bristle wick channels on the side bleaches of the IOT Erasable Guillotine System, you can provide ultra insulation by using various bristle wicks in our product range. In addition to this, it provides protection from external factors such as water, air, dust and sound thanks to the fully closing clamp design shown in the picture.",
  "Kolay Silinebilir": "Easy to Erase",
  "Açılır Kanatlar": "Opening Wings",
  "IOT Silinebilir Giyotin Sisteminde camların rahatlıkla silinebilmesi için özel olarak tasarlanmış paslanmaz kanatlar sayesinde açılır kanatlar.": "In IOT Wipeable Guillotine System, the wings open thanks to specially designed stainless wings for easy wiping of the glasses.",
  "El Sıkışmasını Önler": "Prevents Handshake",
  "Sessizlik Konforu Sunar": "Silence Offers Comfort",
  "Silinebilir Giyotin Sisteminde kapak mekanizması Sayesinde, el sıkışmalarını önler, yukarı aşağı hareket ettirilerek kullanımı kolay ve rahattır.": "Thanks to the cover mechanism in the Erasable Guillotine System, it prevents hand jams and is easy and comfortable to use by moving up and down.",
  "Klasik Giyotin Cam Sistemleri": "Classical Guillotine Glass Systems",
  "Giyotin Cam Sistemi, 3 panelli uzaktan kumanda ile dikey olarak aşağı ve yukarı açılabilen sistemimizdir. Cafeler de, restoranlarda ve özel müstakil evlerde tercih edilir. Çift cam (4+12+4) ve tek cam ihtiyacınıza uygun iki ayrı seçeneğimiz mevcuttur. Panel set aksesuarları sayesinde kurulumu kolaydır.": "Guillotine Glass System is our system that can be opened vertically up and down with a 3-panel remote control. It is preferred in cafes, restaurants and private detached houses. We have two different options for your double glazing (4+12+4) and single glazing needs. Easy to install thanks to panel set accessories.",
  "Cam Balkon Aksesuarları": "Glass Balcony Accessories",
  "Klasik Giyotin Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "All products used in Classical Guillotine Systems can be used for many years without being affected by external weather conditions such as sun, rain, cold and snow due to the quality of raw materials.",
  "Açılabilir Ana Kapak Profili": "Openable Main Cover Profile",
  "Bakım Kolaylığı": "Ease of Maintenance",
  "Giyotin Sistemde kullanılan ana kapak profil sayesinde sistemin bakımları yerinde yapılır. Sistemi yerinden çıkarmadan toz, toprak vb. etkenler olmadan bakım imkanı sağlar.": "Thanks to the main cover profile used in the Guillotine System, the maintenance of the system is done on site. Without removing the system from its place, dust, soil, etc. It provides maintenance without factors.",
  "Giyotin Sistemde 8 ve 20 mm kalınlığındaki cama göre 2 çeşit sistemimiz mevcuttur. Bu cam kalınlığı, dayanıklılık ve estetik açıdan mükemmel bir denge sağlamak üzere tasarlanmıştır. Farklı renklerde cam seçeneği imkanı.": "In Guillotine System, we have 2 types of systems according to 8 and 20 mm thick glass. This glass thickness is designed to provide a perfect balance of durability and aesthetics. Possibility of glass options in different colors.",
  "Kenetlenebilir Tasarımlı Mıknatıslı Fitil": "Magnetized Roving with Interlocking Design",
  "Giyotin Sisteminin yan kasarlarında bulunan kıl fitil kanalları sayesinde, ürün yelpazemizdeki çeşitli kıl fitilleri kullanarak, ultra yalıtım sağlarsınız. Bunun yanı sıra resimde gösterilen birbirini tam kapatan kenet tasarımı sayesinde su, hava, toz, ses gibi dış etkenlerden koruma sağlar.": "Thanks to the bristle wick channels on the side bleaches of the Guillotine System, you can provide ultra insulation by using various bristle wicks in our product range. In addition to this, it provides protection from external factors such as water, air, dust and sound thanks to the fully closing clamp design shown in the picture.",
  "Zincir ve Kayış Seçeneği": "Chain and Belt Option",
  "Giyotin Taşıyıcı Sisteminde kullanılan zincir ile yüksek taşıma sağlanırken, yeni kayışlı sistem ile hem yüksek taşıma kapasitesi hem de sessizlik bir arada sunulmuştur.": "While the chain used in the Guillotine Carrier System provides high transportation, the new belt system offers both high transportation capacity and silence together.",
  "Cam Balkon Sistemi": "Glass Balcony System",
  "Silinebilir Giyotin Cam Sistemleri": "Erasable Guillotine Glass Systems",
  "Silinebilir Giyotin Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "All products used in Erasable Guillotine Systems can be used for many years without being affected by external weather conditions such as sun, rain, cold and snow due to the quality of raw materials.",
  "Güvenlik En Birinci Önceliğimiz": "Safety is Our Top Priority",
  "Eşiksiz Isı Cam Balkon Sistemi": "Thresholdless Heat Glass Balcony System",
  "Isı Camlı Eşiksiz Sistem diğer cam balkonlara göre daha fazla ısı yalıtım sağlamaktadır. Mekanlarınızı odaya çevirebileceğiniz ve aynı zamanda yaz günleri balkonunuzu açık olarak kullanabileceğiniz bir sitemdir. Ayrıca sistem açıldığında yükselti yapmadığından dolayı geçiş kolaylığı sağlamaktadır.": "Heat Glazed Thresholdless System provides more heat insulation than other glass balconies. It is a system that you can turn your spaces into a room and at the same time you can use your balcony open on summer days. In addition, when the system is opened, it provides ease of passage since it does not make an elevation.",
  "Eşiksiz Cam Balkon Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "All products used in Thresholdless Glass Balcony Systems can be used for many years without being affected by external weather conditions such as sun, rain, cold and snow due to the quality of raw materials.",
  "Cam Balkonlarınız için paslanmaz, aluminyum, zamak, plastik ayaklı gibi farklı seçeneklerde tekerlerimiz bulunmaktadır. Üretmiş olduğumuz bütün tekerlerimiz gerekli yük güç testleri yapıldıktan sonra üretilmektedir.": "We have casters for your glass balconies in different options such as stainless steel, aluminum, zamak, plastic legs. All our casters are produced after the necessary load power tests are performed.",
  "Eşiksiz ısıcamlı sisteminde üst ray da çift rulmanlı iki adet teker ve alt ray da yönlendirici kılavuzlar ile çalışır. Üstten taşımalı sistem olduğu için sistem ağırlığını üst raydaki rulmanlar taşır. Engelsiz geçiş istenilen bölümlerin kayar ve katlanır kapama alternatifi için hesaplı ve kullanışlı sistemdir.": "In the thresholdless double glazed system, it works with two wheels with double bearings on the upper rail and guiding guides on the lower rail. Since it is a top-loaded system, the bearings on the top rail carry the weight of the system. It is an affordable and useful system for the sliding and folding closing alternative of the sections where unobstructed passage is desired.",
  "Renk Seçeneği": "Color Option",
  "Klasik ve popüler bir seçenek olan beyaz renk, çoğu mekânda uyum sağlayabilir. Sıcak ve doğal bir görünüm sunan bronz veya kahverengi tonları, dış mekânlarda tercih edilebilir. Modern ve şık bir görünüm elde etmek isteyenler için antrasit gri veya siyah renk seçenekleri mevcuttur. Ahşap görünümü sevenler için ahşap desenli kaplamalar da bulunabilir. Bu, doğal ahşap görünümü sağlarken, dayanıklı alüminyum veya PVC malzemeleri kullanılır.": "A classic and popular choice, the color white works well in most spaces. Bronze or brown tones, which offer a warm and natural look, can be preferred for outdoor spaces. For those who want to achieve a modern and stylish look, anthracite gray or black color options are available. For those who like the look of wood, wood patterned coatings are also available. This provides the appearance of natural wood, while durable aluminum or PVC materials are used.",
  "Cam Balkonlarımızda 30 mm kalınlığında cam kullanılmaktadır. Bu özel cam kalınlığı, dayanıklılık ve estetik açıdan mükemmel bir denge sağlamak üzere tasarlanmıştır. Farklı renklerde cam seçeneği imkanı.": "30 mm thick glass is used in our glass balconies. This special glass thickness is designed to provide the perfect balance of durability and aesthetics. Possibility of glass options in different colors.",
  "Stor Perde": "Roller Blinds",
  "Cam Balkon Sistemlerinde Store Perde Uygulaması": "Store Curtain Application in Glass Balcony Systems",
  "Cam Balkon Sistemlerinde Store Perde uygulamasını kolaylaştırmak üzere iki farklı ayar profili seçeneği bulunmaktadır. Bu da kullanımı kolaylaştıran bir rahatlık sağlamaktadır.": "Glass Balcony Systems have two different adjustment profile options to facilitate Store Curtain application. This provides a comfort that makes it easier to use.",
  "Eşiksiz Alt Çıkış Ağzı": "Thresholdless Lower Exit Mouth",
  "Eşiksiz Cam Balkon Sistemlerinde alt tekerlerin çıkış kısmına monte edilen poliamit esaslı plastik aparattır.": "It is a polyamide-based plastic apparatus mounted on the exit part of the lower wheels in Glass Balcony Systems without Threshold.",
  "Uygun Renk Seçenekleri Sunuyoruz": "We Offer Suitable Color Options",
  "Eşiksiz Isı Cam Balkon Sistemleri": "Thresholdless Heat Glass Balcony Systems",
  "Isı Camlı Cam Balkon Sistemi": "Heat Glazed Glass Balcony System",
  "Isı Camlı Cam Balkon Sistemleri": "Heat Glazed Glass Balcony Systems",
  "Isı Camlı Sistem diğer cam balkonlara göre daha fazla ısı yalıtım sağlamaktadır. Mekanlarınızı odaya çevirebileceğiniz ve aynı zamanda yaz günleri balkonunuzu açık olarak kullanabileceğiniz bir sitemdir. Ayrıca sistem açıldığında yükselti yapmadığından dolayı geçiş kolaylığı sağlamaktadır.": "Heat Glazed System provides more heat insulation than other glass balconies. It is a system that you can turn your spaces into a room and at the same time you can use your balcony open on summer days. In addition, when the system is opened, it provides ease of passage since it does not rise.",
  "Isı Cam Balkon Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "All products used in Heat Glass Balcony Systems can be used for many years without being affected by external weather conditions such as sun, rain, cold and snow due to the quality of raw materials.",
  "Kılavuzsuz Eşiksiz Isı Cam Balkon Sistemleri": "Unguided Thresholdless Heat Glass Balcony Systems",
  "Bu sistem sizlere bir çok imkan sağlamaktadır. Kış aylarında ısı yalıtımlı, yaz aylarında tamamen açıp rahatlıkla kullanabiliyorsunuz. özel dizayn profil ve fren sistemi sayesinde hiçbir şekilde çıkıntı oluşturmadığından her türlü perde takma imkanı sunmaktadır. Ayrıca sistem açıldığındaki geçiş esnasında zarif dizaYn edilmiş alt profilleri sayesinde hiç bir engel oluşturmadan kullanabilirsiniz.": "This system provides you with many opportunities. In the winter months, it is heat insulated, in the summer months you can open it completely and use it easily. Thanks to its specially designed profile and brake system, it does not protrude in any way and offers the possibility to install all kinds of curtains. In addition, when the system is opened, you can use it without creating any obstacles thanks to its elegantly designed lower profiles during the transition.",
  "Kılavuzsuz Eşiksiz Isı Camlı Sistemlerde üst kasaya monte edilerek tekerin rahat giriş çıkışını sağlayan aparattır.": "It is an apparatus that is mounted on the upper frame in Heat Glazed Systems without Guideless Threshold and provides easy entry and exit of the wheel.",
  "Kılavuzsuz Üst Çıkış Ağzı": "Unguided Top Exit Spout",
  "Kılavuzsuz Isı Cam Balkon Sistemi": "Unguided Heat Glass Balcony System",
  "Kılavuzsuz Isı Cam Balkon Sistemleri": "Unguided Heat Glass Balcony Systems",
  "Kılavuzsuz Eşiksiz Isı Camlı Cam Sistemleri": "Unguided Thresholdless Heat Glazed Glass",
  "Kılavuzsuz Isı Cam Sistemleri": "Unguided Heat Glass Systems",
  "Kılavuzsuz Isı Camlı Sistem kış aylarında ısı yalıtımlı, yaz aylarında tamamen açıp rahatlıkla kullanabiliyorsunuz. Camlar çok kolay silinebilir özel dizayn profilleri ve fren sistemi sayesinde her türlü perde takma imkanı sunmaktadır.": "Unguided Heat Glazed System is heat insulated in winter and you can open it completely in summer and use it easily. The windows can be wiped very easily and thanks to its specially designed profiles and brake system, it offers the possibility to install all kinds of curtains.",
  "Kılavuzsuz Isı Camlı Cam Balkon Sistemleri istenildiğinde üstten taşımalı, istenildiğinde alttan taşımalı olarak monte edilme imkanına sahiptir. İtina ile her bir kanatta 8 rulman vardır. Sistem monte edilirse; üstteki 4 rulman taşıyıcı görevi yapar, alttaki 4 rulman kılavuzlama yapar. Sistem alttan monte edilirse, alttaki 4 rulman taşıyıcı görev yapar, üstteki 4 rulman kılavuzlama yapar.": "Unguided Heat Glazed Glass Balcony Systems have the possibility to be installed with top transportation when desired and with bottom transportation when desired. There are 8 bearings in each wing with care. If the system is mounted; the upper 4 bearings act as carriers, the lower 4 bearings guide. If the system is mounted from the bottom, the bottom 4 bearings act as carriers and the top 4 bearings act as guides.",
  "Küpeşteli Isı Cam Balkon Sistemleri": "Heat Glass Balcony Systems with Handrails",
  "Küpeşteli Isı Cam Sistemleri": "Heat Glass Systems with Handrails",
  "Küpeşteli Alt Çıkış Ağzı": "Lower Exit Mouth with Handrails",
  "Küpeşteli Cam Balkon Sistemlerinde alt tekerlerin çıkış kısmına monte edilen poliamit esaslı plastik aparattır.": "It is a polyamide-based plastic apparatus mounted on the exit part of the lower wheels in Glass Balcony Systems with Handrails.",
  "Bu Sistem hem Isı Camlı hem de Küpeşteli Sistemdir. Diğer sistemlerde balkon korkuluğu profil demir korkuluk gibi manzaranızı bozan materyaller bulunmaktadır. Kaliteli yaşam alanınız olan balkonlarınızda özel tasarımı sayesinde bu materyallerden ve kötü görüntüden kurtularak güzel manzara izleme imkanı sağlamaktadır.": "This System is both Heat Glazed and Handrail System. In other systems, there are materials that spoil your view such as balcony railing profile iron railing. Thanks to its special design on your balconies, which are your quality living space, it provides the opportunity to watch the beautiful view by getting rid of these materials and bad image.",
  "Küpeşteli Cam Balkon Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "All products used in Glass Balcony Systems with Handrails can be used for many years without being affected by external weather conditions such as sun, rain, cold and snow due to the quality of raw materials.",
  "Küpeşteli Isı Camlı Cam Balkon Sistemlerinde balkon küpeşte üst profili ile eşiksiz balkon alt kasa profili tek olarak dizayn edilerek oluşturulmuştur. Bu sistemde küpeşte ve kasa kalınlığı 4 cm olduğu için manzara seyrini engellemez.": "In Handrail Heat Glazed Glass Balcony Systems, the upper profile of the balcony handrail and the lower frame profile of the balcony without threshold are designed and created as a single. In this system, since the thickness of the handrail and frame is 4 cm, it does not prevent the view.",
  "Eşiksiz Cam Balkon Sistemleri": "Thresholdless Glass Balcony Systems",
  "Cam balkon sistemi Prestijli sistemlerimizin içinde olup yuvarlak, köşeli, açılı, oval balkonlarınızda özel ray ve teker tasarımları sayesinde balkonunuzu istediğinizde çok rahat açıp kapatarak kullanabilirsiniz. Diğer piyasa sistemleri gibi çalışmama, açılmama, yürümeme, kapanmama gibi zorluklar yaşamayacağınızı garanti eden bir sistemdir.": "The glass balcony system is one of our prestigious systems and you can use it on your round, angular, angled, oval balconies by opening and closing your balcony very easily whenever you want thanks to its special rail and wheel designs. It is a system that guarantees that you will not experience difficulties such as not working, not opening, not walking, not closing like other market systems.",
  "Cam balkon uygulamaları artık günümüzde standart uygulamalar haline dönüştü. Fakat modern görüntüsünün yanı sıra cam balkon fitili gibi belirli aralıklarla değiştirilmesi gereken yönlerinin olduğunu unutmamak gerekiyor.": "Glass balcony applications have now become standard applications today.However, it should not be forgotten that in addition to its modern appearance, there are aspects such as glass balcony wicks that need to be changed periodically.",
  "Dilerseniz firmamız bu çalışmayı oldukça profesyonel şekilde gerçekleştiriyor ve izolasyon bakımından cam balkonunuz adeta yenilenmiş oluyor. ": "If you wish, our company performs this work very professionally and your glass balcony is almost renewed in terms of insulation. ",
  "Bunun için tek yapmanız gereken firmamızın web sayfasında yer alan telefon numaralarını aramak ve bizlerle irtibat kurmak olacaktır.": "All you have to do for this will be to call the phone numbers on our company's web page and contact us.",
  "Cam Balkon Fitili": "Glass Balcony Wick",
  "Cam Balkonlarımızda 6 mm kalınlığında dış cam, 8 mm kalınlığında orta cam ve 10 mm kalınlığında iç cam kullanılmaktadır. Bu özel cam kalınlıkları, dayanıklılık ve estetik açıdan mükemmel bir denge sağlamak üzere tasarlanmıştır. Farklı kalınlık ve renklerde temperli cam seçeneği imkanı.": "In our Glass Balconies, 6 mm thick outer glass, 8 mm thick middle glass and 10 mm thick inner glass are used. These special glass thicknesses are designed to provide the perfect balance of durability and aesthetics. Tempered glass options in different thicknesses and colors.",
  "Yağmur Suyu": "Rainwater",
  "Cam Balkonlarınızda Yağmur Suyuna Son !": "No More Rain Water on Your Glass Balconies!",
  "Tüm Eşiksiz sistemlerde kullanılabilen damlalık kasa profili ve sonradan montaj yapılabilen yağmur çıtası sayesinde cam balkonlarınıza yağmurun girmesine son verir.": "Thanks to the dropper frame profile that can be used in all thresholdless systems and the rain lath that can be installed later, it puts an end to the rain entering your glass balconies.",
  "Stoplama Aparatı ve Güvenlik": "Stopping Apparatus and Safety",
  "Güvenlik En Birinci Önceliğimiz!": "Safety is our top priority!",
  "Stoplama aparatı sayesinde cam balkonlarımız cam kanatlar açıldığında rüzgardan etkilenmez. Şimdiki zamanda çocuklarımız hem çok zeki hem de adrenalin yüklüler bu sebepten canımızdan bir parça olan çocuklarımızın emniyeti için özel olarak üretmiş olduğumuz çocuk emniyet kilidi seçeneği de bulunmaktadır.": "Thanks to the stopping apparatus, our glass balconies are not affected by the wind when the glass wings are opened. Nowadays, our children are both very intelligent and adrenaline-charged, so there is also a child safety lock option that we have specially produced for the safety of our children, who are a part of our lives.",
  "Katlanır Cam Balkon Sistemleri": "Folding Glass Balcony Systems",
  "Tüm katlanır sistemlerde kullanılabilen damlalık kasa profili ve sonradan montaj yapılabilen yağmur çıtası sayesinde cam balkonlarınıza yağmurun girmesine son verir.": "Thanks to the drip frame profile that can be used in all folding systems and the rain lath that can be installed afterwards, it puts an end to rain entering your glass balconies.",
  "Kılavuzsuz Cam Balkon Sistemleri": "Unguided Glass Balcony Systems",
  "Kılavuzsuz Cam Balkon Sistemi balkonunuza hem estetik görüntü hem de perde takabilme olanağı sağlamaktadır. Diğer piyasa sistemleri gibi kısa zamanda çalışmama, açılmama, yürümeme, kapanmama gibi zorluklar yaşanmaz. Uzun yıllar kullanımı garanti eden bir sistemdir.": "Unguided Glass Balcony System provides both aesthetic appearance and the opportunity to install curtains on your balcony. Like other market systems, there are no difficulties such as not working, not opening, not walking, not closing in a short time. It is a system that guarantees use for many years.",
  "Tüm Kılavuzsuz sistemlerde kullanılabilen damlalık kasa profili ve sonradan montaj yapılabilen yağmur çıtası sayesinde cam balkonlarınıza yağmurun girmesine son verir.": "Thanks to the dropper frame profile that can be used in all Unguided systems and the rain lath that can be installed later, it puts an end to rain entering your glass balconies.",
  "Cam Balkon Sistemlerinde üst kasaya monte edilerek tekerin rahat giriş çıkışını sağlayan aparattır.": "It is an apparatus that is mounted on the upper frame in Glass Balcony Systems and provides easy entry and exit of the wheel.",
  "Kılavuzsuz Eşiksiz Cam Balkon Sistemleri": "Unguided Thresholdless Glass Balcony Systems",
  "Kılavuzsuz Eşiksiz Cam Balkon Sistemi balkonunuza hem estetik görüntü hem de perde takabilme olanağı sağlamaktadır. Diğer piyasa sistemleri gibi kısa zamanda çalışmama, açılmama, yürümeme, kapanmama gibi zorluklar yaşanmaz. Uzun yıllar kullanımı garanti eden bir sistemdir.": "Unguided Thresholdless Glass Balcony System provides both aesthetic appearance and the opportunity to install curtains on your balcony. Like other market systems, there are no difficulties such as not working, not opening, not walking, not closing in a short time. It is a system that guarantees use for many years.",
  "Kılavuzsuz Küpeşteli Cam Balkon Sistemleri": "Glass Balcony Systems with Unguided Handrails",
  "Kılavuzsuz Küpeşte Aparatı": "Unguided Handrail Apparatus",
  "Özel Aparat Üretimi!": "Special Apparatus Production!",
  "Özel Kılavuzsuz Küpeşteli Cam birleşim yerlerinde ve maximum her 4 mt de kullanılmalıdır. İstenilen desende ve projeye uygun olarak özel aparat üretimi yapılır.": "Special Unguided Handrails should be used in glass joints and maximum every 4 meters. Special apparatus is produced in accordance with the desired pattern and project.",
  "Küpeşteli Cam Balkon Sisteminde alışılmışın dışında diğer sistemlerde olan balkon korkuluğu, profil, demir korkuluk gibi manzaranızı bozan materyaller bulunmamaktadır. Kaliteli yaşam alanınız olan balkonlarınızda özel tasarımı sayesinde bu materyallerden ve kötü görüntüden kurtularak güzel manzara izleme imkanı sağlamaktadır.": "In the Glass Balcony System with Handrails, there are no materials that spoil your view such as balcony railing, profile, iron railing in other systems. Thanks to its special design on your balconies, which are your quality living space, it provides the opportunity to watch the beautiful view by getting rid of these materials and bad image.",
  "Küpeşte Aparatı": "Handrail Apparatus",
  "Özel Küpeşteli Cam birleşim yerlerinde ve maximum her 4 mt de kullanılmalıdır. İstenilen desende ve projeye uygun olarak özel aparat üretimi yapılır.": "Special Handrails should be used in glass joints and maximum every 4 meters. Special apparatus is produced in accordance with the desired pattern and project.",
  "Tüm sistemlerde kullanılabilen damlalık kasa profili ve sonradan montaj yapılabilen yağmur çıtası sayesinde cam balkonlarınıza yağmurun girmesine son verir.": "Thanks to the drip frame profile that can be used in all systems and the rain lath that can be installed afterwards, it puts an end to rain entering your glass balconies.",
  "Küpeşteli Cam Balkon Sistemleri": "Glass Balcony Systems with Handrails",
  "Bioclimatic Sistemleri Kış Bahçesi": "Bioclimatic Systems Winter Garden",
  "Her mekanda uygulanabilir Bioclimatic sistemler!": "Bioclimatic systems can be applied in every space!",
  "BIOCLIMATIC, kendi ekseninde paralelde hareket ederek geriye toplanabilen otomatik, tamamen alüminyum sistemdir. Özel ve ticari kapsamda uygulama alanlarında, projenize özel çözümler üreterek maksimum kullanılabilirlik ve konforla beraber mekanlarınıza şıklık sağlar. Çatıdan havalandırma yaparken gölgelendirme özelliğini kaybetmez !": "BIOCLIMATIC is an automatic, fully aluminum system that can be retracted parallelly around its own axis. It provides elegance to your spaces by offering special solutions for application areas in both private and commercial scope, ensuring maximum usability and comfort. It does not lose its shading feature while ventilating from the roof!",
  "Uzaktan Kumandalı!": "Remote Controlled!",
  "Kendi ekseninde dikeyde hareket ederek otomatik geriye toplanabilen tamamen alüminyum sistemdir.": "It is a fully aluminum system that can automatically retract by moving vertically around its own axis.",
  "Özel ve ticari uygulama alanlarında,": "In special and commercial application areas,",
  "Projenize özel çözümler üreterek maksimum kullanılabilirlik , Konforla beraber mekanlarınıza şıklık sağlar.": "It offers elegance to your spaces by producing special solutions for your project, providing maximum usability and comfort.",
  "Bioclimatic Kış Bahçesi": "Bioclimatic Winter Garden",
  "Gün ışığından istenilen oranda faydalanma olanağı sağlar.": "Provides the opportunity to benefit from sunlight as desired.",
  "Yağmur ve kardan etkilenmeden havalandırma sağlar. Katlanma ve toplanma hareketini bir arada sunmaktadır. Gün ışığından istenilen oranda faydalanma olanağı sağlar.": "It provides ventilation without being affected by rain and snow. It offers folding and gathering movements together. Provides the opportunity to benefit from sunlight as desired.",
  "Kolay Temizlenebilir": "Easy to Clean",
  "Panellerin dış temizliği çatıya çıkmaya gerek kalmadan içeriden temizlenebilir!": "The external cleaning of the panels can be done from the inside without the need to go up to the roof!",
  "Bioclimatic Kış Bahçesi Avantajları": "Advantages of Bioclimatic Winter Garden",
  "Katlanma ve toplanma hareketini bir arada sunmaktadır. Gün ışığından istenilen oranda faydalanma olanağı sağlar.": "It offers folding and gathering movements together. Provides the opportunity to benefit from sunlight as desired.",
  "Çatıdan havalandırma yaparken gölgelendirme özelliğini kaybetmez. Yağmur ve kardan etkilenmeden havalandırma sağlar. Panellerin dış temizliği çatıya çıkmaya gerek kalmadan içeriden temizlenebilir.": "It does not lose its shading feature while ventilating from the roof. It provides ventilation without being affected by rain and snow. The external cleaning of the panels can be done from the inside without the need to go up to the roof.",
  "Elektrostatik fırın boya ile renklendirilir; istenilen her renkte uygulama yapılır. Bioclimatic Sistemleri sigara yasağının uygulandığı restoran ve kafe gibi yerler için en iyi çözümdür.": "It is colored with electrostatic powder paint; application in any desired color is possible. Bioclimatic Systems are the best solution for places like restaurants and cafes where smoking ban is applied.",
  "Pergole Sistemleri Kış Bahçesi": "Pergola Systems Winter Garden",
  "Pergole Kış Bahçesi": "Pergola Winter Garden",
  "Lüx Seri Açılır Pencere Pergole Sistemleri !": "Luxury Series Opening Window Pergola Systems!",
  "Pergola, Latince’de saçak anlamına gelen “pergule” kelimesinden türemiştir ve İtalyan dilinde gölgelik anlamında kullanılır. Pergola, açıklıkların yatay, bükümlü ve çatı şeklinde kapatılarak gölgelik alan oluşturmak amacıyla yapılan tentenin istenildiğinde tamamen açılabilir, istenildiğinde tamamen kapanabilir ürünlerdir.": "Pergola, derived from the Latin word 'pergule,' means eaves. In Italian, it is used to mean awning. Pergolas are tents made to create a shaded area by covering openings horizontally, curved, and roof-shaped, and they can be completely opened or closed as desired.",
  "Pergole !": "Pergolas!",
  "Tente; sistemin üstünden bulunan motor sayesinde ray profilinde bulunan tekerler ile hareket eder. Motor çelik kayış ile hareketi aktarmaktadır. Böylelikle dönen motor tentenin aşağı yukarı hareket etmesini sağlamaktadır.": "The awning; thanks to the motor on the system, it moves with the wheels on the rail profile. The motor transmits the movement with a steel belt. Thus, the rotating motor ensures the up and down movement of the awning.",
  "Sistemin etrafı sürme, katlanır ve giyotin cam ürünleri ile kapatılıp kış bahçesi olarak da kullanılabilir.": "The system can be surrounded by sliding, folding, and guillotine glass products and can be used as a winter garden.",
  "Konforla beraber mekanlarınıza şıklık sağlar.": "It adds elegance to your spaces along with comfort.",
  "Pergole Kış Bahçesi Aydınlatma": "Pergola Winter Garden Lighting",
  "Raylı tente sisteminde 24 Volt, Samsung A+ Gün ışığı LED veya beyaz aydınlatma sistemi kullanılmalıdır. Led aydınlatmalar IP65 koduna tabiidir. 0.150 mA akım ile çalışır. Kullanılan Ledler 3w powerled ile m2 ye 1 adet gelecek şekilde dizayn edilmelidir. Özel tasarım kalıp polikarbon malzeme 700 Lümen, 3000 Kelvin olmalıdır. Ampul değişimi kadar basit led değişim imkanı sağlayan tasarıma sahip olmalıdır.": "In the rail awning system, 24 Volt, Samsung A+ Daylight LED, or white lighting system should be used. LED illuminations are compliant with IP65. It works with a current of 0.150 mA. The used LEDs should be designed with 3w powerled per m2. The special design mold polycarbonate material should be 700 Lumen, 3000 Kelvin. It should have a design that allows easy LED replacement as well as bulb replacement.",
  "Tente kumaşı blackout kumaş branda olmalıdır. Tente -30 C ve 70 C sıcaklığa dayanıklı olmalıdır. Ateş önleyici bir yapıya sahip olmalıdır.": "The awning fabric should be blackout fabric canvas. The awning should be resistant to temperatures between -30 °C and 70 °C. It must have a fire-resistant structure.",
  "Pergole Kış Bahçesi Aksam ve Uygulama": "Pergola Winter Garden Accessories and Application",
  "Taşıyıcı teker takımlarında kullanılan rulmanlar, sessiz ve konforlu dönüşü sağlamak üzere birincil sınıf hammaddeli plastiklerinden olan cam takviyeli polyamid malzeme ile kaplanmış olmalıdır. Taşıyıcı teker takımlarında kullanılan tüm bileşenler paslanmaz çelik (Stainless Steel – SS) malzeme kullanılarak üretilmiş olmalıdır.": "The bearings used in the carrier wheel assemblies must be coated with primary grade plastic made of glass-reinforced polyamide material to provide a quiet and comfortable rotation. All components used in the carrier wheel assemblies must be made of stainless steel (Stainless Steel - SS).",
  "Sistemin taşıyıcı motoru; en az 120Nm taşıma kapasitesine sahip olmalıdır.Sistemin taşıyıcı motoru; Avrupa (İtalya, Fransa, Almanya vb.) menşeili olmalıdır. Sistemde kullanılan motor hareketi aktarma parçaları paslanmaz ya da paslanmayı engelleyecek kaplamaya sahip olmalıdır. Sistemde kayış uzunluğunun ayarlamasını sağlayan özel paslanmaz ayar aparatı bulunmalıdır.": "The carrier motor of the system must have a carrying capacity of at least 120Nm. The carrier motor of the system must be of European (Italy, France, Germany, etc.) origin. The motor movement transmission parts used in the system must be stainless or have a coating to prevent corrosion. The system must have a special stainless adjustment apparatus that allows the belt length to be adjusted.",
  "Su tahliye delikleri en az 70mm uçlu matkap ile orijinal yatak içinden profile görsel zarar vermeyecek şekilde açılmalıdır. Sistemde, yalıtımı üst düzeye çıkarmak için, ray profili ile tente birleşimlerinde, duvar bitimlerinde, ray-panel arası tüm çalışma boşluklarında izalasyon fırçaları/contaları olmalıdır. Bu elemanlar, konforlu hareketi engellememelidir. Açma-kapama sırasında tente rahat ve sessiz hareket etmelidir. Sistem kullanılan yan kapaklar çelik ve paslanmaz olmalıdır. Vida deliklerinden alt duvar içine su sızıntılarını önlemek amaçlı vidaların diplerine özel plastik sızdırmazlık pulları veya yalıtım ürünü kullanılmalıdır.": "Water drainage holes should be drilled with at least 70mm drill bit through the original bearing in a way that will not visually damage the profile. In the system, in order to maximize insulation, there should be insulation brushes / seals at the joints of the rail profile and the awning, at the wall ends, in all working gaps between the rail and the panel. These elements should not prevent comfortable movement. The awning should move comfortably and silently during opening and closing. Side covers used in the system must be steel and stainless steel. Special plastic sealing washers or insulation product should be used at the bottom of the screws to prevent water leaks from the screw holes into the bottom wall.",
  "Tente": "Awning",

  "Rolling Roof Sistemleri Kış Bahçesi": "Rolling Roof Winter Garden Systems",
  "Rolling Roof Kış Bahçesi": "Rolling Roof Winter Garden",
  "Her mekanda uygulanabilir  Rolling Roof sistemler!": "Rolling Roof systems can be applied anywhere!",
  "Rolling Roof, dünyadaki hiçbir çatı sisteminin sunmadığı katlanma ve toplanma hareketlerinin bir kombinasyonunu sunarak herhangi bir alana uygulanabilir. Panellerin katlanma hareketi sayesinde çatıdan havalandırma yapılırken gölgeleme işlevini kaybetmez. Rolling Roof, hem havalandırma hem toplanma hareketini bir arada sunan dünyadaki tek sistemdir!": "Rolling Roof, by offering a combination of folding and gathering movements not provided by any roof system in the world, can be applied to any area. With the folding movement of the panels, it provides ventilation from the roof without losing its shading function. Rolling Roof is the only system in the world that offers both ventilation and gathering movements together!",
  "Rolling Roof !": "Rolling Roof !",
  "Katlanma ve Toplanma": "Folding and Gathering",
  "Katlanma ve toplanma hareketini bir arada sunmaktadır.": "It provides folding and gathering movements together.",
  "Rolling Roof Avantajları": "Rolling Roof Advantages",
  "Rolling Roof Kış Bahçesi Avantajları": "Rolling Roof Winter Garden Advantages",
  "Rolling Roof Winter Garden Avantajları": "Rolling Roof Winter Garden Advantages",
  "Rolling Roof Sistemler sigara yasağının uygulandığı restoran ve kafe gibi yerler için en iyi çözümdür.": "Rolling Roof Systems are the best solution for places such as restaurants and cafes where smoking ban is applied.",
  "Sabit Cam Tavan Sistemleri Kış Bahçesi": "Fixed Glass Ceiling Systems Winter Garden",
  "Sabit Cam Tavan Kış Bahçesi": "Fixed Glass Roof Winter Garden",
  "Taşıyıcı: Sisteme özel 110×145 tasarlanmış alüminyum profil": "Carrier: Specially designed 110×145 aluminum profile for the system",
  "Boya: Tüm ral renklere boyanabilir. İstenilirse kaplama veya transfer baskı boya ile istenilen ahşap deseninde boyama veya kaplama yapılabilir.": "Paint: It can be painted in all RAL colors. If desired, painting or coating can be done in the desired wood pattern with coating or transfer printing paint.",
  "Çatı Detayı: Özel tasarım alüminyum SKY50 (Yoğuşma engellemek için)": "Roof Detail: Special design aluminum SKY50 (To prevent condensation)",
  "Çatı Camı: (4+4 – 5+5 – 6+6) Lamine + Argon gazlı ısıcam + 6 mm Temperli Sun energy": "Roof Glass: (4+4 – 5+5 – 6+6) Laminated + Argon gas insulated glass + 6 mm Tempered Sun energy",
  "Oluk ve Direkler: Sisteme özel tasarlanmış alüminyum profillerden yapılan oluk profilimiz yine sistem özel olarak tasarlanmış olan taşıyıcı direk profillerimizin oluk profiline bağlanmasıyla çatıdan gelen su direklerdeki Pvc borulardan tahliye edilir.": "Channels and Posts: Our gutter profile made of specially designed aluminum profiles for the system is connected to the gutter profile of our carrier post profiles, designed specifically for the system, and the water from the roof is discharged from the PVC pipes in the posts.",
  "Her mekanda uygulanabilir Sabit Cam Tavan sistemleri!": "Fixed Glass Roof systems can be applied in any space!",
  "Sabit cam tavan kış bahçelerine, teras ve balkon üstlerine yapılabilen bir sistemdir. Kendinden oluklu bir yapıya sahiptir. Dikey profiller içerisine Pvc borular gizlenir. Led ışık veya şerit led uygulanabilir. Sistem de polikarbon, 8 mm temperli cam, ısıcamlı 4+4 veya 5+5 lamine cam veya temperli cam kullanılabilir. Teras, Kış Bahçesi, Cafe, Restaurant, Lokanta, Pastane gibi mekanlarda tavan kapatmak ve nezih bir ortam yaratmak için kullanılan bir sistemdir. Gün ışığından istenilen oranda faydalanma olanağı sağlar.": "It is a system that can be applied to winter gardens with fixed glass roofs, terrace and balcony tops. It has a self-grooved structure. PVC pipes are hidden in the vertical profiles. LED light or strip LED can be applied. The system can use polycarbonate, 8 mm tempered glass, insulated 4+4 or 5+5 laminated glass, or tempered glass. It is a system used to close the ceiling in spaces such as terraces, winter gardens, cafes, restaurants, patisseries, and create a stylish atmosphere. It allows the desired amount of daylight to be utilized.",
  "Olumsuz Hava koşulları ve Perde Kullanımına Uygun": "Suitable for Adverse Weather Conditions and Curtain Usage",
  "Yağmur ve kardan etkilenmeden havalandırma sağlar.": "Provides ventilation without being affected by rain and snow.",
  "Veranda Sabit Cam Tavan’a perde ekleyerek güneşten korunabilirsiniz.": "You can protect yourself from the sun by adding curtains to the Veranda Fixed Glass Roof.",
  "Perde kullanımına uygundur.": "Suitable for curtain usage.",
  "Sabit Cam Tavan Kış Bahçesi Avantajları": "Advantages of Fixed Glass Roof Winter Garden",
  "Veranda, Teras, Kış Bahçesi, Cafe, Restaurant, Lokanta, Pastane gibi mekanlarda tavan kapatmak ve nezih bir ortam yaratmak için kullanılan bir sistemdir. Mevsimsel etkilerden mekanları korur.": "It is a system used to close the ceiling in spaces such as verandas, terraces, winter gardens, cafes, restaurants, and patisseries, creating a stylish atmosphere. It protects spaces from seasonal effects.",
  "Kötü hava şartları, toz, gürültü gibi dış etkenlerden korunmanızı sağlar.": "It protects you from adverse weather conditions, dust, noise, and other external factors.",
  "Uygulandığı yapının yalıtımı artırarak ısınma giderlerini azaltır, korozyonu azaltarak yapının ömrünü uzatır.": "By increasing the insulation of the applied structure, it reduces heating costs and extends the life of the structure.",
  "Sabit cam tavan sistemlerini kullanarak veranda, restaurant, cafe, kış bahçesi ve teras kapamalarında projelerinizin modern bir görünüme kavuşmasını sağlayabilirsiniz. Cam Balkon olarak projelerinizde birbirinden farklı tasarımlar sunmaktayız. Teras, Kış Bahçesi, Cafe, Restaurant, Lokanta, Pastane gibi mekanlarda tavan kapatmak ve nezih bir ortam yaratmak için kullanılan bir sistemdir.": "By using fixed glass ceiling systems, you can ensure that your projects have a modern appearance in patio, restaurant, cafe, winter garden and terrace closures. As Glass Balcony, we offer different designs for your projects. It is a system used to close the ceiling and create a decent environment in places such as Terrace, Winter Garden, Cafe, Restaurant, Restaurant, Restaurant, Patisserie.",
  "Veranda Sabit Cam Tavan Kış Bahçesi": "Veranda Fixed Glass Roof Winter Garden",
  "Sisteme özel 110×145 tasarlanmış alüminyum profil": "Special 110×145 designed aluminum profile for the system",
  "Çatı Camı: (4+4 – 5+5 – 6+6) Lamine + Argon gazlı ısıcam + 6 mm Temperli Sun energy. özel tasarım alüminyum...": "Roof Glass: (4+4 – 5+5 – 6+6) Laminated + Argon gas insulated glass + 6 mm Tempered Sun energy. Special design aluminum...",
  "Her mekanda uygulanabilir Veranda Sabit Cam Tavan sistemleri!": "Veranda Fixed Glass Roof systems can be applied in any space!",
  "Veranda Sabit Cam Tavan Sistemleri Kış Bahçesi": "Veranda Fixed Glass Ceiling Systems Winter Garden",
  "Eşikli Sürgülü Cam Balkon Sistemleri": "Sliding Glass Balcony Systems with Threshold",
  "Eşikli Sürgülü Cam Sistemleri": "Threshold Sliding Glass Systems",
  "Eşikli Sürgülü Sistem yerden belli bir yüksekliği olan küpeşte üzerlerinde ya da işlek ve geçişi olmayan projelerde kullanabileceğiniz bir sistem olup kullanımı çok kolaydır. Diğer cam balkonlarda cam kanatların ağır ve cam olması sebebiyle açıp kapatırken özellikle hanımefendiler bu durumdan rahatsız olmaktadırlar bu sebeple Eşikli Sürgülü Sistem bu anlamda kullanıma daha uygun bir sistemdir.": "Threshold Sliding System is a system that can be used in projects where there is a certain height above the ground on the balustrades or in projects with high pedestrian traffic. It is a very easy-to-use system. In other glass balconies, especially women are uncomfortable with the heavy and glassy structure of the glass wings, especially when opening and closing them. For this reason, the Threshold Sliding System is more suitable for use in terms of this situation.",
  "Eşikli Sürgülü Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "Thanks to the quality of the raw materials, you can use all the products used in Threshold Sliding Systems for many years without being affected by external weather conditions such as sun, rain, cold, and snow.",
  "Eşikli Sürgülü Sistemlerde cam kanat tekerlerinin üstte kılavuzlanmasını sağlayan kasa profili (ray profili) itina ile yapılan yük taşıma testleri sonucunda beş kanallı olarak üretilmiş ve dizayn edilmiştir.": "The frame profile (track profile) that ensures the upper guidance of the glass wing wheels in the Threshold Sliding Systems is produced and designed with five channels as a result of carefully conducted load carrying tests.",
  "Cam Balkonlarımızda 8 mm kalınlığında cam kullanılmaktadır. Bu cam kalınlığı, dayanıklılık ve estetik açıdan mükemmel bir denge sağlamak üzere tasarlanmıştır. Farklı renklerde cam seçeneği imkanı.": "We use 8 mm thick glass in our glass balconies. This glass thickness is designed to achieve a perfect balance between durability and aesthetics. Option for glass in different colors.",
  "Eşiksiz Sürgülü Cam Balkon Sistemleri": "Thresholdless Sliding Glass Balcony Systems",
  "Eşiksiz Sürgülü Cam Sistemleri": "Frameless Sliding Glass Systems",
  "Eşiksiz Sürgülü Sistem yerden belli bir yüksekliği olan küpeşte üzerlerinde ya da işlek ve geçişi olmayan projelerde kullanabileceğiniz bir sistem olup kullanımı çok kolaydır. Diğer cam balkonlarda cam kanatların ağır ve cam olması sebebiyle açıp kapatırken özellikle hanımefendiler bu durumdan rahatsız olmaktadırlar bu sebeple Eşiksiz Sürgülü Sistem bu anlamda kullanıma daha uygun bir sistemdir.": "Frameless Sliding System is a system that you can use in projects with a certain height above the ground on balusters or in busy and non-passage projects. It is very easy to use. In other glass balconies, especially ladies are uncomfortable when opening and closing the glass wings because the wings are heavy and glass. Therefore, the Frameless Sliding System is a more suitable system for use in this sense.",
  "Eşiksiz Sürgülü Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "You can use all the products used in Frameless Sliding Systems for many years without being affected by external weather conditions such as sun, rain, cold, and snow, thanks to the quality of the raw materials.",
  "Eşiksiz Sürgülü Sistemlerde cam kanat tekerlerinin üstte kılavuzlanmasını sağlayan kasa profili (ray profili) itina ile yapılan yük taşıma testleri sonucunda beş kanallı olarak üretilmiş ve dizayn edilmiştir.": "The frame profile (track profile) that ensures the upper guidance of the glass wing wheels in the Frameless Sliding Systems is produced and designed with five channels as a result of load carrying tests carried out with care.",
  "Lüx Sürgülü Cam Balkon Sistemleri": "Luxury Sliding Glass Balcony Systems",
  "Lüx Sürgülü Cam Sistemleri": "Luxury Sliding Glass Systems",
  "Lüx Sürgülü Sistem Dünyada Muadili Olmayan, Patentli Ürünlerimiz Bünyesine En Son Eklenen Yeni Sistemimizdir. Lüx Sürgülü Sistem düz, 90 ve 135 derece açılı yapılarda kullanılır. Genellikle cafelerde, restoranlarda ve özel müstakil evlerde tercih edilir. Ayrıca isteğe bağlı kendi üretimimiz, kendi tasarımımız, patenti bize ait, cep telefonunuz ile kontrol edilebilen motor sayesinde otomatik açılıp kapanabilir.": "Luxury Sliding System is our latest system added to our product range with Unrivaled, Patented Products Worldwide. Luxury Sliding System is used in flat, 90 and 135 degree angled structures. It is generally preferred in cafes, restaurants, and private detached houses. In addition, it can be automatically opened and closed via a motor controlled by your mobile phone, which is our optional, self-produced, self-designed system with a patent that belongs to us.",
  "Lüx Sürgülü Sistemlerde kullanılan tüm ürünler hammadde kalitesinin özelliğinden güneş, yağmur, soğuk, kar gibi dış hava koşullarından etkilenmeden uzun yıllar kullanabilirsiniz.": "You can use all the products used in Luxury Sliding Systems for many years without being affected by external weather conditions such as sun, rain, cold, and snow, thanks to the quality of the raw materials.",
  "Lüx Sürgülü Sistemde Kullanılan geniş yapısı ve kenetlenebilir özellikli mıknatıslı fitil sayesinde su, toz ve hava geçirgenliğini en minumum seviyelere indirerek size üstün yalıtım özellikleri sunar.": "Thanks to the wide structure and lockable magnetic seal with a feature in Luxury Sliding System, it offers superior insulation properties by minimizing water, dust, and air permeability to the minimum levels.",
  "Lüx Sürgülü Sistemde kullanılan kasa profili (Ray Profili), 3'lü ve 5'li ray seçeneklerimiz mevcuttur. Yapılan yük taşıma testleri sonucunda her bir paneldeki çift teker sayesinde ray üzerinde dengeli gidecek şekilde dizayn edilmiş ve üretilmiştir.": "The frame profile (track profile) used in the Luxury Sliding System has 3-way and 5-way rail options. Thanks to the double wheels on each panel, it is designed and produced to move balanced on the rail after the load carrying tests.",
  "Cam Balkonlarımızda 6-8-10-20(4+12+4) mm kalınlığında cam kullanılmaktadır. Bu cam kalınlığı, dayanıklılık ve estetik açıdan mükemmel bir denge sağlamak üzere tasarlanmıştır. Farklı renklerde cam seçeneği imkanı.": "We use glass with a thickness of 6-8-10-20 (4+12+4) mm in our glass balconies. This glass thickness is designed to achieve a perfect balance between durability and aesthetics. Option for glass in different colors.",
  "Çoklu Kıl Fitilin Önemi": "Importance of Multiple Hair Seals",
  "Lüx Sürgülü Sistemde kullanılan kasa profili 5'li sistemde 14 fitil kanalı 3'lü sistemde 8 kıl fitil kanalı ek olarak her baza da 2'şer adet kıl fitil bulunmaktadır. Bu sistem sayesinde üstün yalıtım imkanından isteğe bağlı faydalanabilirsiniz.": "The frame profile used in the Luxury Sliding System has 14 filament channels in the 5-way system and 8 filament channels in the 3-way system, and in addition, there are 2 filament seals on each base. Thanks to this system, you can optionally benefit from superior insulation.",
  "İsteğe Bağlı (Opsiyonel) Sineklik": "Optional Fly Screen (Optional)",
  "Lüx Sürgülü Sistemde kullanılan sineklik profili sayesinde, böcek ve sineklerden korunarak temiz havadan faydalanabilirsiniz.": "Thanks to the fly screen profile used in the Luxury Sliding System, you can protect yourself from insects and flies and benefit from clean air.",
  "Katlanır Cam Balkon": "Folding Glass Balcony",
  "Isıcamlı Cam Balkon": "Insulated Glass Balcony",
  "Sürgülü Cam Sistemleri": "Sliding Glass Systems",
  "Giyotin Cam Sistemleri": "Guillotine Glass Systems",
  "Kış Bahçesi": "Winter Garden",
  "KATEGORİLER": "CATEGORIES",
  "Katlanır Cam Sistemleri": "Folding Glass Systems",
  "Klasik Giyotin Cam Sistemi": "Classic Guillotine Glass System",
  "Silinebilir Giyotin Cam Sistemi": "Erasable Guillotine Glass System",
  "DETAYLAR": "DETAILS",
  "IOT Silinebilir Giyotin Cam Sistemi": "IOT Erasable Guillotine Glass System",
  "Arkadaşlarınla Paylaş :": "Share with Friends :",
  "Donanım": "Hardware",
  "ANTRASİT KOL": "ANTHRACITE HANDLE",
  "BEYAZ KOL": "WHITE HANDLE",
  "BRONZ-VİZON KOL": "BRONZE-VISION HANDLE",
  "METALİK-GÜMÜŞ KOL": "METALLIC-SILVER HANDLE",
  "TİTAN-GÜMÜŞ KOL": "TITANIUM-SILVER HANDLE",

  "Renk Seçeneklerimiz": "Color Options",
  "ALTIN MEŞE": "GOLDEN OAK",
  "ANTİK MEŞE": "ANTIQUE OAK",
  "ANTRASİT GRİ": "ANTHRACITE GRAY",
  "FINDIK": "HAZELNUT",
  "CROWN PLATİN": "CROWN PLATINUM",
  "KREM": "CREAM",
  "KÜL SİYAHI": "ASH BLACK",
  "MAUN": "MAHOGANY",
  "METALİK ANTRASİT": "METALLIC ANTHRACITE",
  "METALİK GÜMÜŞ": "METALLIC SILVER",
  "PYRİTE": "PYRITE",
  "VİZON": "VISION",
  "WİNCHESTER": "WINCHESTER",

  "Comfort Slide": "Comfort Slide",
  "Kolay Kullanımı İle Kontrol Sizin Elinizde": "Easy Control Is In Your Hands",
  "Yalıtım": "Insulation",
  "Comfort Slide PVC sliding door and window system with a specially designed 149 mm wide, 6-cavity frame and 76 mm wide wing profiles increases the insulation and sound insulation performance to a higher level compared to similar PVC sliding door and window systems. The specially designed hardware and the ability to apply triple glazing up to 52 mm minimize the thermal transmission coefficient value.": "Comfort Slide PVC sliding door and window system with a specially designed 149 mm wide, 6-cavity frame and 76 mm wide wing profiles increases the insulation and sound insulation performance to a higher level compared to similar PVC sliding door and window systems. The specially designed hardware and the ability to apply triple glazing up to 52 mm minimize the thermal transmission coefficient value.",
  "Tasarım": "Design",
  "Comfort Slide PVC sürme kapı ve pencere sistemi, bilinen tüm sürme uygulamalarından farklı bir bakış açısı ile , kullanıldığı mekana daha fazla yaşam alanı kazandırmanın yanı sıra kolay kullanım ve sızdırmazlığın çok daha güçlü olması hedeflenerek uluslararası deneyimlerden kazanılan tecrübe ve profesyonellikle tasarlandı. Comfort Slide sürme kapı ve pencere sistemi estetik yapısıyla maksimum görüş alanı sağlarken mimari projelerde farklı tarzların yansıtılmasına imkân verir.": "Comfort Slide PVC sliding door and window system, with a different perspective from all known sliding applications, was designed with international experience and professionalism gained from international experiences, aiming to provide more living space to the place used, as well as a much stronger ease of use and impermeability. The Comfort Slide sliding door and window system, with its aesthetic structure, provides maximum field of view while allowing different styles to be reflected in architectural projects.",
  "Comfort Slide Sürme Sistemine özel olarak tasarlanan donanımı sayesinde açma ve kapama fonksiyonlarında oldukça kolay ve konforlu bir kullanım deneyimi sunar. Winsa donanımları, Comfort Slıde Sürme Sisteminin renklerine de tam uyum sağlayarak estetik bir görünüm kazandırır.": "Thanks to the hardware specially designed for the Comfort Slide Sliding System, it offers a very easy and comfortable user experience in opening and closing functions. Winsa hardware, in harmony with the colors of the Comfort Slide Sliding System, provides an aesthetic appearance.",
  "Comfort Slide PVC sürme kapı ve pencere sisteminde, özel tasarıma sahip 149 mm genişliğinde, 6 odacıklı kasa ve 76 mm genişliğinde kanat profilleri ısı ve ses yalıtımı performasını benzer PVC sürme kapı ve pencere sistemlerine göre daha üst seviyeye çıkarır. Özel tasarlanan donanımı ve 52 mm kadar üçlü cam uygulanabilmesi ısı iletim katsayısı değerini minimuma indirir.": "In the Comfort Slide PVC sliding door and window system, the specially designed 149 mm wide frame with 6 chambers and 76 mm wide sash profiles elevate the thermal and acoustic insulation performance to a higher level compared to similar PVC sliding door and window systems. The specially designed hardware and the ability to apply triple glazing up to 52 mm minimize the thermal transmittance coefficient value.",
  "Teknik Bilgiler": "Technical Information",
  "Kasa Profil Genişliği : 149 mm": "Frame Profile Width: 149 mm",
  "Kanat Profil Genişliği : 76 mm": "Sash Profile Width: 76 mm",
  "Kasa Odacık Sayısı : 5": "Frame Cavity Number: 5",
  "Kanat Odacık Sayısı : 5": "Sash Cavity Number: 5",
  "Sınıf : B Class - TS 5358 - EN 12608": "Class: B Class - TS 5358 - EN 12608",
  "Conta : TPE Gri / Siyah": "Gasket: TPE Grey / Black",
  "Conta Sayısı : 2": "Gasket Number: 2",
  "Çıta : Tek tırnaklı - PCE contalı": "Muntin: Single Nail - PCE Gasketed",
  "Cam Kalınlıkları : 24, 30, 36, 44, 52 mm": "Glass Thicknesses: 24, 30, 36, 44, 52 mm",

  "Dorado 76": "Dorado 76",
  "Yalıtımın En Estetik Hali": "The Most Aesthetic Form of Insulation",
  "76 mm genişliğinde üretilen Yeni Dorado 76, PVC sektöründe ilk kez 9 mm’lik iç-dış estetik görünümü,5 odacıklı profil yapısı, 52 mm ye kadar üçlü cam kullanımı ve düşük ısı geçirgenlik değeri ile (*Uw=0,98 W/m²K) yüksek bir ısı yalıtımı sağlamaktadır.": "The New Dorado 76, produced with a width of 76 mm, provides high insulation with its first in the PVC sector 9 mm internal-external aesthetic appearance, 5-cavity profile structure, triple glazing up to 52 mm, and low heat permeability value (*Uw=0.98 W/m²K).",
  "Yeni Dorado76 Pencere ve Kapı Sistemleri estetik ve yalıtımlı yapısının yanı sıra fütürist bir tasarım çizgisine sahiptir. Birbirini takip eden ve keskin hatlara sahip kasa-kanat yapısıyla modern cephelere de tam uyum sağlar. Çok katlı binalarda rüzgar yüküne karşı yüksek mukavemet sağlayan özel tasarım profillere sahiptir.": "The New Dorado76 Window and Door Systems have a futuristic design line in addition to their aesthetic and insulated structure. It provides full compatibility with modern facades with its consecutive and sharp-edged frame-sash structure. It has special design profiles that provide high resistance to wind load in multi-story buildings.",
  "Winsa Pvc Sistemlerine özel tek açılım, çift açılım, paralel sürme, katlanır, pivot ve güvenlikli donanım seçenekleri tüm mimari yapılara uygulanabilme özelliğine sahiptir. Winsa donanımları, Winsa Pvc Pencere, Kapı ve Sürme Sistemleri renklerine de tam uyum sağlayarak estetik bir görünüm kazandırır.": "Winsa Pvc Systems offer single opening, double opening, parallel sliding, folding, pivot, and security hardware options specifically designed for all architectural structures. Winsa hardware, in harmony with the colors of Winsa Pvc Window, Door, and Sliding Systems, provides an aesthetic appearance.",
  "Profil Genişliği : 76 mm": "Profile Width: 76 mm",
  "Odacık Sayısı : 5": "Cavity Number: 5",
  "Sınıf : A Class - EN 12608-1": "Class: A Class - EN 12608-1",
  "Conta Sayısı : 3": "Gasket Number: 3",

  "Lotus": "Lotus",
  "Minimal Tasarım Hatları İle Winsa Özel Eksenel Sistemi": "Minimal Design Lines With Winsa Special Axial System",
  "Türkiye’ye tek ve Winsa’ya özel olarak tasarlanan Lotus Eksenel Sürme Sistemi 122 mm genişliğinde iki eksenli, 113 mm genişliğinde tek eksenli ve kendinden pervazlı kasa seçeneklerine sahiptir. Sürme sistemleri içerisinde optimum yalıtım değeri sağlar. 28 mm ye kadar çift cam kullanımı ile ısı ve ses yalıtımı sağlamaktadır.": "The Lotus Axial Sliding System, designed exclusively for Turkey and Winsa, has options with a 122 mm wide two-axis, 113 mm wide single-axis, and self-revealing frame. It provides optimum insulation value within sliding systems. With the use of double glazing up to 28 mm, it ensures thermal and sound insulation.",
  "LOTUS Sürme Sistemi, Winsa’nın uzman kadrosunun uluslararası deneyimleriyle, bilinen sürme sistemlerden farklı bir bakış açısı ile tasarlanmıştır. Kanatlar kasa içine gömülü olduğu için kanatların dışarıya çıkıntısı görülmez. Estetik hatlara sahip şık tasarımı olan LOTUS Sürme Sistemi, düşük kasa ve kanat profil yüksekliğiyle daha fazla cam alanına sahiptir. Bu özelliği sayesinde tüm mekânlara daha geniş manzara, daha aydınlık ve ferah iç ortam sağlamaktadır.": "The LOTUS Sliding System, designed by Winsa's expert team with international experiences, offers a different perspective from known sliding systems. Since the wings are embedded in the frame, there is no protrusion of the wings to the outside. With its elegant design and low frame and sash profile height, the LOTUS Sliding System has more glass area, providing wider views, brighter, and more spacious indoor environments for all spaces.",
  "Lotus Eksenel Sürme Sistemine uyumlu tasarlanan kullanım kolaylığı sağlayan donanımlar kullanılmaktadır. Winsa donanımları, Lotus Sisteminin renklerine de tam uyum sağlayarak estetik bir görünüm kazandırır.": "Easy-to-use hardware designed to be compatible with the Lotus Axial Sliding System is used. Winsa hardware provides an aesthetic look by perfectly matching the colors of the Lotus System.",
  "Kasa Profil Genişliği : 122 mm": "Frame Profile Width: 122 mm",
  "Kanat Profil Genişliği : 45 mm": "Sash Profile Width: 45 mm",
  "Kasa Odacık Sayısı : 4": "Frame Chamber Number: 4",
  "Cam Kalınlıkları : 4, 5, 20, 24, 28 mm": "Glass Thicknesses: 4, 5, 20, 24, 28 mm",

  "Panorama HS 76": "Panorama HS 76",
  "Minimum Eşik Maksimum Genişlik Panoramik Görünüm": "Minimum Threshold Maximum Width Panoramic View",
  "Panorama HS 76 sistemi; 175 mm kasa genişliği, 8 odacık, 39 mm’ye kadar çift cam, üçlü cam üniteleri ve panel kullanımı sağlayan çıta profilleri bulunmaktadır. Özel tasarlanan epdm contaları, kanat yapısı ve sızdırmazlık parçaları ile benzerlerine göre üst düzeyde ısı, hava, su ve toz yalıtımı sağlar. Kanat profilinde sahip olduğu büyük destek sacı odacığı sayesinde de rüzgar yüklerine karşı maksimum dayanım konforu sunar.": "The Panorama HS 76 system; with a frame width of 175 mm, 8 chambers, muntin profiles that allow double glazing up to 39 mm, triple glazing units, and panel usage. Specially designed EPDM gaskets, wing structure, and sealing parts provide high-level insulation against heat, air, water, and dust compared to similar ones. With the large support plate chamber in the wing profile, it offers maximum resistance comfort against wind loads.",
  "Panorama HS 76 sistemi düşük eşik taleplerini 20 mm yüksekliğindeki alüminyum eşik profili ile sorunsuz karşılanmaktadır. Sağladığı geniş cam açıklıkları ile uygulandığı alanlarda panoramik görsellik oluşturulmasına olanak verir. Panorama HS 76 sisteminde 2’li, 3’lü ve 4’lü kanat uygulamaları yapılabilir.": "The Panorama HS 76 system smoothly meets low threshold demands with a 20 mm high aluminum threshold profile. It allows panoramic visuality in areas where it is applied with its wide glass openings. 2-wing, 3-wing, and 4-wing applications can be made with the Panorama HS 76 system.",
  "Panorama HS 76 sistem 3 metre genişliğinde, 300 kg ağırlığında kanat yapımına olanak sağlamaktadır. İlave arabalar ile 400 kg a çıkartılabilir. Winsa donanımları, Panorama HS 76 Sisteminin renklerine de tam uyum sağlayarak estetik bir görünüm kazandırır.": "The Panorama HS 76 system allows the construction of wings with a width of 3 meters and a weight of 300 kg. It can be increased to 400 kg with additional trolleys. Winsa hardware provides an aesthetic look by perfectly matching the colors of the Panorama HS 76 system.",
  "Profil Genişliği : Kasa 175mm / Kanat 76mm": "Profile Width: Frame 175mm / Wing 76mm",
  "Odacık Sayısı : Kasa 8 / Kanat 4": "Chamber Number: Frame 8 / Wing 4",
  "Sınıf : A Sınıfı (TS EN 12608-1)": "Class: Class A (TS EN 12608-1)",
  "Conta Sayısı : 2 (iç-dış)": "Number of Gaskets: 2 (internal-external)",
  "Cam Kalınlıkları : 4, 10, 20, 24, 26, 30, 36, 39 mm": "Glass Thicknesses: 4, 10, 20, 24, 26, 30, 36, 39 mm",

  "Rewotech": "Rewotech",
  "Yüksek Katlarda Maksimum Rüzgar Yüküne Dayanım": "Maximum Wind Load Resistance in High Floors",
  "Türkiye’de 84 mm genişliğinde üretilen Revotech, 7 odacıklı profil yapısı, 52 mm ye kadar çift yada üçlü cam kullanımı ve düşük ısı geçirgenlik değeri (*Uf=0,90 W/m²K) ile yüksek bir ısı yalıtımı sağlamaktadır.": "Produced with a width of 84 mm in Turkey, Revotech provides high heat insulation with its 7-chamber profile structure, use of double or triple glass up to 52 mm, and low heat permeability value (*Uf=0.90 W/m²K).",
  "Revotech serisi çok katlı binalarda rüzgar yüküne karşı yüksek mukavemet sağlayan özel tasarım profillere sahiptir. Sisteme özel tasarlanan damlalıklı kanat ve kendinden pervazlı kasa profili seçeneği ile iç yüzeylerde görsel bütünlük sağlarken, içe-dışa açılan eşikli-eşiksiz kapı seçenekleriyle de farklı mimari talepleri karşılar.": "The Revotech series has special design profiles that provide high resistance to wind loads in multi-story buildings. With specially designed drip-wing and self-rebated frame profile options, it ensures visual integrity on interior surfaces and meets different architectural demands with inward-outward opening threshold and threshold-free door options.",
  "Winsa Pvc Sistemlerine özel tek açılım, çift açılım, sürme, katlanır, pivot ve güvenlikli donanım seçenekleri tüm mimari yapılara uygulanabilme özelliğine sahiptir. Winsa donanımları, Winsa Pvc Pencere, Kapı ve Sürme Sistemleri renklerine de tam uyum sağlayarak estetik bir görünüm kazandırır.": "Winsa's PVC systems have the ability to be applied to all architectural structures with special single-opening, double-opening, sliding, folding, pivot, and security hardware options. Winsa hardware provides an aesthetic look by perfectly matching the colors of Winsa PVC Window, Door, and Sliding Systems.",
  "Profil Genişliği : 84 mm": "Profile Width: 84 mm",
  "Odacık Sayısı : 7": "Number of Chambers: 7",

  "Rewotech Gold": "Rewotech Gold",
  "Daha Fazla Yalıtım": "More Insulation",
  "Türkiye’de 90 mm genişliğinde üretilen ilk PVC profil olan Revotech Gold, PVC sektöründe 7 odacıklı profil yapısı, 52 mm ye kadar çift yada üçlü cam kullanımı ve düşük ısı geçirgenlik değeri (*Uf=0,90 W/m²K) ile devrimsel bir ısı yalıtımı sağlamaktadır.": "Revotech Gold, the first PVC profile produced in Turkey with a width of 90 mm, provides revolutionary thermal insulation with its 7-chamber profile structure, use of double or triple glass up to 52 mm, and low heat permeability value (*Uf=0.90 W/m²K) in the PVC sector.",
  "Revotech Gold serisi çok katlı binalarda rüzgar yüküne karşı yüksek mukavemet sağlayan özel tasarım profillere sahiptir. Sisteme özel tasarlanan damlalıklı kanat ve kendinden pervazlı kasa profili seçeneği ile iç yüzeylerde görsel bütünlük sağlarken, içe-dışa açılan eşikli-eşiksiz kapı seçenekleriyle de farklı mimari talepleri karşılar.": "The Revotech Gold series has special design profiles that provide high resistance to wind loads in multi-story buildings. With specially designed drip-wing and self-rebated frame profile options, it ensures visual integrity on interior surfaces and meets different architectural demands with inward-outward opening threshold and threshold-free door options.",
  "Profil Genişliği : 90 mm": "Profile Width: 90 mm",

  "Safir": "Safir",
  "Oval Tasarım Hatları ile Estetik Görünüm": "Aesthetic Appearance with Oval Design Lines",
  "70 mm genişliğinde üretilen Safir, 5 odacıklı profil yapısı, 39 mm ye kadar çift yada üçlü cam kullanımı ile ısı ve ses yalıtımı sağlamaktadır.": "Safir, produced with a width of 70 mm, provides thermal and sound insulation with its 5-chamber profile structure and the use of double or triple glass up to 39 mm.",
  "Safir serisi çok katlı binalarda rüzgar yüküne karşı yüksek mukavemet sağlayan özel tasarım profillere sahiptir. Sisteme özel tasarlanan damlalıklı kanat ve kendinden pervazlı kasa profili seçeneği ile iç yüzeylerde görsel bütünlük sağlarken, içe-dışa açılan eşikli-eşiksiz kapı seçenekleriyle de farklı mimari talepleri karşılar.": "The Safir series has special design profiles that provide high resistance to wind loads in multi-story buildings. With specially designed drip-wing and self-rebated frame profile options, it ensures visual integrity on interior surfaces and meets different architectural demands with inward-outward opening threshold and threshold-free door options.",
  "Profil Genişliği : 70 mm": "Profile Width: 70 mm",
 
  "Safir 76": "Safir 76",
  "Sürdürülebilir Bir Gelecek": "A Sustainable Future",
  "76 mm genişliğinde üretilen  Yeni Safir 76, 5 odacıklı profil yapısı, 52 mm ye kadar üçlü cam kullanımı ve yüksek bir ısı yalıtımı sağlamaktadır.": "The New Safir 76, produced with a width of 76 mm, provides high thermal insulation with its 5-chamber profile structure, triple glass usage up to 52 mm.",
  "Yeni Safir 76 Pencere ve Kapı Sistemleri estetik ve yalıtımlı yapısının yanı sıra minimal bir tasarım çizgisine sahiptir. Birbirini takip eden hatları ve ekolojiyi koruyan bir sorumluluk bilincine sahip üretimi ile pencerenizi yeşil odaklı bir geleceğe açmanızı hedefler.": "The New Safir 76 Window and Door Systems have a minimal design line in addition to their aesthetic and insulated structure. With its consecutive lines and production that preserves ecology with a sense of responsibility, it aims to open your window to a green-focused future.",

  "Winkepenk": "Winkepenk",
  "Her Coğrafyada Akdeniz Havası": "Mediterranean Ambiance Anywhere",
  "Winkepenk pvc kepenk sistemleri uygulandığı alanlarda maksimum güneş kontrolü sağlar. Olumsuz hava şartları ve dış etkenlere karşı koruma da sağlayan kepenk sistemleri güvenli bir ortam yaratırken ısı tasarrufu için de alternatif bir çözüm yaratır.": "Winkepenk PVC shutter systems provide maximum sun control in the applied areas. Protecting against adverse weather conditions and external factors, the shutter systems create a safe environment while also providing an alternative solution for energy savings.",
  "Kepenk Sistemi": "Shutter System",
  "Winkepenk Sistemleri farklı uygulama ve renk seçenekler ile evinize muhtesem bir görsel zenginlik katan PVC kepenk sistemidir. Sistem doğramadan bağımsız olarak kasa profili ile yada direkt olarak duvar yüzeyine uygulanmaktadır. Winkepenk Sistem, uygulama yapılacak yerin özelliklerine göre kemerli kepenk yapmak mümkündür. Winkepenk Sistemde kanat içlerine lamel yada sisteme özel panel profili uygulanabilmektedir.": "Winkepenk Systems are PVC shutter systems that add magnificent visual richness to your home with different application and color options. The system is applied independently of the frame profile or directly to the wall surface. Depending on the characteristics of the application site, it is possible to make arched shutters with the Winkepenk System. Lamellae or system-specific panel profiles can be applied to the wings in the Winkepenk System.",
  "Cepheye açılan kanatları tek kanat veya sağa ve sola katlanır tipte çift ya da dört kanat uygulanabilmektedir. İsteğe bağlı kanat içi kanat uygulaması da bulunmaktadır.": "The wings opening to the facade can be applied as a single wing or as a type that folds to the right and left with two or four wings. Optional inner wing application is also available.",
  "Alüminyum Cam Korkuluk Sistemleri":"Aluminum Glass Railing Systems",
  "Pencere ve Kapı Sistemleri": "PVC Window and Door Systems",
  "PVC Pencere ve Kapı Sistemleri": "PVC Window and Door Systems",
  "PVC Pencere ve Kapı":"PVC Window and Door",
  
  "Sürme Sistemleri": "Sliding Systems",
  "Panjur ve Kepenk Sistemleri": "Shutter and Shutter Systems",
  "En yeni trend perde modellerimiz sizleri bekliyor..":"The newest trend curtain models are waiting for you.",
  "Dışarıda hava koşulları ne olursa olsun mevsimlerin kontrolünü sağlayan tüm PVC pencere ve kapı sistemleri ile uyumlu, şık tasarımı ve üstün yalıtım kalitesi ile benzersizdir.": "Regardless of outdoor weather conditions, it is compatible with all PVC window and door systems that control the seasons, with stylish design and superior insulation quality.",
  "185*185 Kutu": "185*185 Box",
  "220*220 Yalıtımlı Kutu": "220*220 Insulated Box",
  "220*225 Kutu": "220*225 Box",
  "Stor Sineklik Uygulanabilir": "Stor Screen Applicable",
  "Winsa Pvc Pencere Kapı ve Panjur Sistemleri; her türlü yapının kapı ve pencerelerine kolayca uygulanır. Dısarıda hava kosulları ne olursa olsun mevsimlerin kontrolünü sağlayan tüm PVC pencere ve kapı sistemleri ile uyumlu, sık tasarımı ve üstün yalıtım kalitesi ile benzersizdir.": "Winsa PVC Window, Door, and Shutter Systems; easily applicable to doors and windows of any structure. Regardless of outdoor weather conditions, it is compatible with all PVC window and door systems that control the seasons, with a frequent design and unique insulation quality.",
  "Winstor Pvc Panjur Sistemleri farklı uygulama ve renk seçenekler ile evinize muhtesem bir görsel zenginlik katan monoblok panjur sistemidir. Winsa Pvc Pencere Kapı ve Panjur Sistemlerinde, 37 mm lamel (mini panjur) ve 55 mm lamel kullanımına imkan veren PVC yan ve orta dikmeler mevcuttur.": "Winstor PVC Shutter Systems is a monoblock shutter system that adds magnificent visual richness to your home with different application and color options. Winsa PVC Window, Door, and Shutter Systems have PVC side and middle posts that allow the use of 37 mm slats (mini shutter) and 55 mm slats.",
  "Winstor Pvc Panjur sistemi serilerimiz ile uygulanabilen manuel ve motorlu kullanım seçenekleri sunmaktadır. Winsa Pvc Pencere Kapı ve Panjur Sistemleri sürme ve stor sineklik uygulamalarına olanak sağlayan yardımcı profiller sunmaktadır.": "Winstor PVC Shutter system series offer manual and motorized usage options. Winsa PVC Window, Door, and Shutter Systems provide auxiliary profiles that allow sliding and screen applications.",

  "PVC-Cam Balkon-Alüminyum Doğrama Üretim Tesisi":"PVC-Glass Balcony-Aluminum Joinery Production Facility"
}
