{
  "ANASAYFA": "HOME",
  "HAKKIMIZDA": "ABOUT US",
  "ÜRÜNLERİMİZ": "OUR PRODUCTS",
  "Endüstrİyel TemİZLİk": "INDUSTRIAL CLEANıNG",
  "Endüstrİyel Mutfak": "INDUSTRIAL KITCHEN",
  "Endüstrİyel Kağıt": "INDUSTRIAL PAPER",
  "Kozmetİk Ürünlerİ": "COSMETIC PRODUCTS",
  "BİTKİSEL Ürünler": "HERBAL PRODUCTS",
  "AMBALAJ": "PACKAGING",
  "Gıda": "FOOD",
  "İLETİŞİM": "CONTACT US",
  "TR": "TR",
  "EN": "EN",
  "Yenidünya Endüstriyel Tedarik": "Yenidünya Endüstriyel Tedarik",
  "Anasayfa": "Home",
  "Hakkımızda": "About Us",
  "Ürünlerimiz": "Our Products",
  "Endüstriyel Temizlik": "Industrial Cleaning",
  "Endüstrİyel Mutfak": "Industrıal Kıtchen",
  "Endüstriyel Mutfak": "Industrıal Kitchen",
  "Endüstriyel Mutfak": "Industrial Kitchen",
  "Endüstriyel Kağıt": "Industrial Paper",
  "Kozmetik Ürünleri": "Cosmetic Products",
  "Bitkisel Ürünler": "Herbal Products",
  "Ambalaj": "Packaging",
  "Gıda": "Food",
  "Sıkça Sorulan Sorular": "Frequently Asked Questions",
  "İletişim": "Contact Us",
  "Kurumsal": "Corporate",
  "Adres": "Address",
  "Telefon": "Phone",
  "E-Posta": "Email",
  "Tüm Hakları Saklıdır": "All Rights Reserved",
  "Anasayfa": "Home",
  "YENİDÜNYA ENDÜSTRİYEL TEDARİK": "YENİDÜNYA ENDÜSTRİYEL TEDARİK",
  "ÜCRETSİZ DANIŞMANLIK ALIN": "Get Free Consultatıon",
  "YÜKSEK KALİTELİ ÜRÜNLER": "Hıgh-Qualıty Products",
  "Daha fazlasını Keşfet": "Explore More",
  "Vizyonumuz": "Our Vision",
  "Değerlerimiz": "Our Values",
  "Yenidünya Endüstriyel Tedarik Firması, yüksek kaliteli endüstriyel malzemelerin güvenilir tedarikçisidir. Yenidünya Endüstriyel Tedarik Firması 2018 yılında kurulmuş ve başından itibaren endüstriyel sektörde müşterilerimize mükemmel hizmet sunma misyonunu benimsemiştir. Firma merkezimiz Bursa Türkiye konumundadır ve ulusal ve uluslararası müşterilere hizmet vermektedir.": "Yenidünya Endüstriyel Tedarik Company is a reliable supplier of high-quality industrial materials. Founded in 2018, Yenidünya Endüstriyel Tedarik has embraced the mission of providing excellent service to our customers in the industrial sector from the beginning. Our headquarters are located in Bursa, Turkey, and we serve national and international clients.",
  "Yenidünya Endüstriyel Tedarik Firması olarak vizyonumuz, endüstriyel ihtiyaçlarınızı en iyi şekilde karşılamak için güvenilir, yenilikçi ve sürdürülebilir çözümler sunmaktır. Müşterilerimizin beklentilerini aşmayı ve sürekli olarak mükemmelliği hedeflemeyi taahhüt ediyoruz.": "As Yenidünya Endüstriyel Tedarik Company, our vision is to provide reliable, innovative, and sustainable solutions to meet your industrial needs. We are committed to exceeding customer expectations and consistently striving for excellence.",
  "Firmanın temel değerleri arasında dürüstlük, kalite, müşteri memnuniyeti, çevre duyarlılığı ve iş ahlakı bulunmaktadır. Müşterilerimizin işlerini büyütmelerine yardımcı olmak ve uzun vadeli iş ilişkileri inşa etmek için bu değerlere bağlıyız.": "The core values of the company include honesty, quality, customer satisfaction, environmental sensitivity, and business ethics. We are dedicated to helping our customers grow their businesses and building long-term business relationships based on these values.",
  "İLETİŞİM": "CONTACT US",
  "BİZİMLE İRTİBATA GEÇİN!": "GET IN TOUCH",
  "ÜCRETSİZ FİYAT TEKLİFİ İÇİN BİZİ ARAYIN": "CALL US FOR A FREE QUOTE",
  "BİZİMLE İRTİBATA GEÇİN": "GET IN TOUCH",
  "İLETİŞİM": "CONTACT US",
  "GSM": "GSM",
  "0224 223 42 34": "0224 223 42 34",
  "0546 534 19 63": "0546 534 19 63",
  "EMAIL": "EMAIL",
  "info@yenidunyaendustriyel.com": "info@yenidunyaendustriyel.com",
  "ADRESİMİZ": "ADDRESS",
  "Üçevler Mahallesi, Denizciler Caddesi 96B / B, 16130 Nilüfer / BURSA": "Üçevler Mahallesi, Denizciler Caddesi 96B / B, 16130 Nilüfer / BURSA",
  "Adınız": "Your Name",
  "Email": "Email",
  "Gsm": "Phone",
  "Konu": "Subject",
  "Mesajınız": "Your Message",
  "Email başarıyla gönderildi!": "Email sent successfully!",
  "Email gönderilirken bir hata oluştu!": "An error occurred while sending the email!",
  "Gönder": "SUBMIT",
  "BİZİMLE İLETİŞİME GEÇİN": "Get in Touch With Us",
  "KATEGORİLER": "CATEGORIES",
  "detaylar": "DETAILS",
  "ENDÜSTRİYEL JUMBO ÇÖP TORBASI 80*110": "INDUSTRIAL JUMBO GARBAGE BAG 80*110",
  "ENDÜSTRİYEL BÜYÜK ÇÖP TORBASI 65*80": "INDUSTRIAL BIG GARBAGE BAG 65*80",
  "BAPROY ORTA BOY ÇÖP TORBASI 55*60": "BAPROY MEDIUM GARBAGE BAG 55*60",
  "ALÜMİNYUM FOLYO 30 CM 100 M": "ALUMINUM FOIL 30 CM 100 M",
  "ALÜMİNYUM FOLYO 30 CM 100 M": "ALUMINUM FOIL 30 CM 100 M",
  "ALÜMİNYUM FOLYO 30 CM 100 M KISA": "ALUMINUM FOIL 30 CM 100 M SHORT",
  "ALÜMİNYUM FOLYO 45 CM 2,5 KG": "ALUMINUM FOIL 45 CM 2.5 KG",
  "STREÇ FİLM 30*300M 8 MİC": "STRETCH FILM 30*300M 8 MIC",
  "STREÇ FİLM 45*300M 8 MİC": "STRETCH FILM 45*300M 8 MIC",
  "SIZDIRMAZ KAP 1000 ML": "LEAK-PROOF CAP 1000 ML",
  "SIZDIRMAZ KAP 750 ML": "LEAK-PROOF CAP 750 ML",
  "SIZDIRMAZ KAP 500 ML": "LEAK-PROOF CAP 500 ML",
  "Anasayfa": "Home",
  "ÜRÜNLERİMİZ": "OUR PRODUCTS",
  "ALÜMİNYUM FOLYO": "ALUMINUM FOIL",
  "KISA": "SHORT",
  "Alüminyum Folyo": "Aluminum Foil",
  "Nedir?": "What is it?",
  "Alüminyum folyo, ince bir tabaka halindeki alüminyumdan yapılan bir malzemedir. Genellikle mutfakta yiyecekleri saklamak, pişirmek veya paketlemek için kullanılır.": "Aluminum foil is a material made from a thin layer of aluminum. It is often used in the kitchen for storing, cooking or packaging food.",
  "Esneklik ve Dayanıklılık :": "Flexibility and Durability :",
  "Alüminyum folyo, esnek ve hafif bir malzeme olduğu için kolayca şekil alabilir. Aynı zamanda dayanıklıdır, yüksek sıcaklıklara ve çeşitli koşullara dayanabilir. Alüminyum, iyi bir ısı iletkenidir. Bu nedenle, fırında veya buzdolabında kullanım için uygundur.": "Aluminum foil is a flexible and lightweight material, making it easy to shape. It is also durable, able to withstand high temperatures and various conditions. Aluminum is a good heat conductor, making it suitable for use in the oven or refrigerator.",
  "Koruyucu Özellikler :": "Protective Features :",
  "Mutfakta yiyecekleri saklamak, pişirmek veya paketlemek için yaygın olarak kullanılır. Isıyı iyi ileten bir malzeme olduğu için fırında kullanılmak üzere uygundur. Ayrıca, yiyecekleri dış etkenlere karşı koruyarak tazeliğini korur. Geri dönüştürülebilir bir malzemedir ve endüstriyel, ambalaj, ve tıbbi alanlarda çeşitli uygulamalara sahiptir.": "It is widely used in the kitchen for storing, cooking or packaging food. As it is a material that conducts heat well, it is suitable for use in the oven. It also protects food from the elements, preserving freshness. It is a recyclable material and has various applications in industrial, packaging, and medical fields.",
  "Endüstriyel Kullanımlar :": "Industrial Uses :",
  "Alüminyum folyo sadece mutfakta değil, aynı zamanda endüstriyel alanlarda da kullanılır. Elektrik yalıtımı, ses yalıtımı, ısı değişim ekipmanları gibi çeşitli uygulamalarda kullanılabilir.": "Aluminum foil is used not only in the kitchen but also in industrial areas. It can be used in various applications such as electrical insulation, sound insulation, and heat exchange equipment.",
  "Güvenlik ve Kullanım Uyarıları :": "Safety and Usage Warnings :",
  "Alüminyum folyonun doğrudan temasından kaynaklanabilecek kimyasal reaksiyonları önlemek amacıyla bazı yiyecekleri alüminyum folyo ile temas ettirmemek önerilir. Ayrıca, folyonun fırında kullanımı sırasında dikkatli olunmalı ve doğrudan alevle temas ettirilmemelidir.": "To prevent chemical reactions that may arise from direct contact with aluminum foil, it is recommended not to let certain foods come into contact with aluminum foil. Additionally, care should be taken during the use of foil in the oven, and direct contact with flames should be avoided.",
  "ARKADAŞLARINLA PAYLAŞ": "SHARE WITH YOUR FRIENDS",
  "UZUN": "LONG",
  "ALÜMİNYUM FOLYO UZUN": "ALUMINUM FOIL LONG",
  "ENDÜSTRİYEL BÜYÜK ÇÖP TORBASI 65*80": "INDUSTRIAL LARGE GARBAGE BAG 65*80",
  "ENDÜSTRİYEL BÜYÜK ÇÖP TORBASI": "INDUSTRIAL LARGE GARBAGE BAG",
  "Boyut ve Kapasite :": "Size and Capacity :",
  "Endüstriyel büyük boy çöp torbaları genellikle standart ev kullanımı torbalarından daha büyük boyutlarda tasarlanmıştır. Çeşitli boyutlarda ve kapasitelerde bulunabilirler, genellikle büyük hacimli atıkları taşımak için uygundur.": "Industrial large garbage bags are typically designed in larger sizes than standard household bags. They come in various sizes and capacities, often suitable for transporting large-volume waste.",
  "Kullanım Alanları :": "Usage Areas :",
  "İnşaat siteleri, fabrikalar ve büyük ölçekli tesislerde yaygın olarak kullanılır. Ağır yükleri taşıma kapasitesine sahiptirler ve bazı modeller kokuları ve sızıntıları kontrol etmek için özelliklere sahiptir. Geri dönüştürülebilir malzemelerden yapılan çöp torbaları, çevresel sürdürülebilirlik açısından önemlidir.": "They are commonly used in construction sites, factories, and large-scale facilities. They have the capacity to carry heavy loads, and some models have features to control odors and leaks. Trash bags made from recyclable materials are important for environmental sustainability.",
  "Güvenlik ve Taşıma Kolaylığı :": "Safety and Ease of Transport :",
  "Güvenli taşıma için güçlendirilmiş taşıma kulpları veya askıları bulunabilir. Ayrıca, atıkların sızmasını önlemek ve içeriğin güvenli bir şekilde taşınmasını sağlamak için sızdırmazlık özellikleri de olabilir.": "They may have reinforced carrying handles or straps for secure transport. Additionally, they may have leakage-proof features to prevent waste from leaking and ensure the safe transport of the contents.",
  "ENDÜSTRİYEL JUMBO ÇÖP TORBASI 80*110": "INDUSTRIAL JUMBO TRASH BAG 80*110",
  "ENDÜSTRİYEL JUMBO ÇÖP TORBASI": "INDUSTRIAL JUMBO TRASH BAG",
  "Jumbo Boy Çöp Torbası": "Jumbo Size Trash Bag",
  "Boyut ve Kapasite": "Size and Capacity",
  "Endüstriyel jumbo boy çöp torbaları, büyük hacimli atıkları taşımak için tasarlanmıştır. Genellikle standart çöp torbalarından çok daha büyük boyutlarda ve yüksek kapasiteli olabilirler.": "Industrial jumbo trash bags are designed to transport large volumes of waste. They are often much larger in size and have higher capacity than standard trash bags.",
  "Kullanım Alanları": "Usage Areas",
  "İnşaat siteleri, fabrikalar, depolar ve diğer büyük ölçekli endüstriyel tesislerde geniş atık miktarlarını taşımak için kullanılır. Yüksek dayanıklılık, ağır yükleri sorunsuz bir şekilde taşıma yeteneğini sağlar. Genellikle geri dönüştürülebilir malzemelerden üretilir, çevresel sürdürülebilirlik açısından önemlidir. Büyük ölçekli temizlik operasyonları, inşaat atıkları, endüstriyel atıkların taşınması gibi geniş bir uygulama yelpazesine sahiptirler.": "They are used to transport large amounts of waste in construction sites, factories, warehouses, and other large-scale industrial facilities. High durability allows for smooth transportation of heavy loads. They are often made from recyclable materials, contributing to environmental sustainability. They have a wide range of applications, including large-scale cleaning operations, construction waste, and transportation of industrial waste.",
  "Güvenlik ve Hijyen :": "Safety and Hygiene :",
  "Bazı modeller, atıkların sızmasını önlemek ve içeriğin hijyenik bir şekilde taşınmasını sağlamak için özel olarak tasarlanmıştır.": "Some models are specially designed to prevent waste leakage and ensure the hygienic transportation of contents.",
  "ORTA BOY ÇÖP TORBASI 55*60": "MEDIUM-SIZED TRASH BAG 55*60",
  "Orta Boy Çöp Torbası": "Medium-Sized Trash Bag",
  "Boyut ve Kapasite": "Size and Capacity",
  "Endüstriyel orta boy çöp torbaları, orta büyüklükteki atıkları taşımak için tasarlanmıştır. Standart ev kullanımı torbalarından daha büyük, ancak jumboboy torbalardan daha küçük olabilirler. Genellikle dayanıklı plastik malzemelerden üretilirler, böylece günlük atıkları güvenli bir şekilde taşıma kapasitesine sahiptirler.": "Industrial medium-sized trash bags are designed to transport medium-sized waste. They are usually larger than standard household use bags, but smaller than jumbo-sized bags. They are often made of durable plastic materials, providing them with the capacity to safely carry daily waste.",
  "Kullanım Alanları": "Usage Areas",
  "İş yerlerinde, ofislerde, orta ölçekli endüstriyel tesislerde ve diğer ortamlarda günlük atıkların toplanması ve taşınması için kullanılır. Ağır yükleri taşıma konusunda yüksek performans gösterir, ancak jumboboy torbalar kadar büyük yükleri taşıma kapasitesine sahip değildirler. Genellikle geri dönüştürülebilir malzemelerden üretilir, çevresel sürdürülebilirlik açısından önemlidir.": "It is used to collect and transport daily waste in workplaces, offices, medium-sized industrial facilities, and other environments. They perform well in carrying heavy loads, but they do not have the capacity to carry as large loads as jumbo-sized bags. They are often made from recyclable materials, making them important for environmental sustainability.",
  "Güvenlik ve Hijyen": "Safety and Hygiene",
  "Bazı modeller, atıkların sızmasını önlemek ve içeriğin hijyenik bir şekilde taşınmasını sağlamak için özel olarak tasarlanmıştır.": "Some models are specially designed to prevent waste leakage and ensure the hygienic transportation of contents.",
  "SIZDIRMAZ KAP": "LEAK-PROOF CAP",
  "SIZDIRMAZ KAP 1000 ML": "LEAK-PROOF CAP 1000 ML",
  "1000 cc, yani 1000 mililitre veya 1 litre hacme sahiptir. Bu, genellikle orta büyüklükteki miktarları saklamak için uygun bir boyuttur. Şeffaf plastik malzemeden üretilmiştir. Bu, içeriği görüntülemeyi ve kolayca tanımlamayı sağlar. Gıda kabının sızdırmaz özelliklere sahip olması, içerideki sıvı veya nemli gıdaların dışarı sızmasını önler. Bu, taze kalıcılığı artırır.": "It has a volume of 1000 cc, i.e. 1000 milliliters or 1 liter. This is usually a suitable size for storing medium-sized quantities. It is made of transparent plastic material. This allows viewing and easy identification of the contents. The food container has leak-proof properties, preventing liquid or moist food inside from leaking out. This improves freshness retention.",
  "Mutfakta geniş bir kullanım alanına sahiptir. Yiyecekleri saklamak, dondurmak veya taşımak için kullanılabilir. Kaliteli plastik malzeme, dayanıklılık ve uzun ömür sağlar. Böylece tekrar tekrar kullanılabilir. Genellikle gıda güvenliği standartlarına uygun olarak üretilir, bu da gıdaların güvenli bir şekilde saklanmasını sağlar. Kapaklı veya kilitli bir kapatma sistemine sahip olabilir. Bu, içeriğin korunmasına ve taşınmasına yardımcı olur.": "It has a wide range of uses in the kitchen. Can be used for storing, freezing or transporting food. The quality plastic material ensures durability and long life. So it can be used again and again. It is usually produced in accordance with food safety standards, which ensures safe storage of food. It can have a lid or a locking closure system. This helps to protect and transport the contents.",
  "Genellikle gıda güvenliği standartlarına uygun olarak üretilir, bu da gıdaların güvenli bir şekilde saklanmasını sağlar. Kapaklı veya kilitli bir kapatma sistemine sahip olabilir. Bu, içeriğin korunmasına ve taşınmasına yardımcı olur.": "They are usually produced in accordance with food safety standards, which ensures safe storage of food. It can have a lid or a locking closure system. This helps to protect and transport the contents.",
  "SIZDIRMAZ KAP 500 ML": "LEAK-PROOF CAP 500 ML",
  "Sızdırmaz Kap": "Leak proof Cap",
  "Boyut ve Kapasite :": "Size and Capacity :",
  "500 cc, yani 500 mililitre veya yarım litre hacme sahiptir. Bu, genellikle orta büyüklükteki miktarları saklamak için uygun bir boyuttur. Şeffaf plastik malzemeden üretilmiştir. Bu, içeriği görüntülemeyi ve kolayca tanımlamayı sağlar. Gıda kabının sızdırmaz özelliklere sahip olması, içerideki sıvı veya nemli gıdaların dışarı sızmasını önler. Bu, taze kalıcılığı artırır.": "It has a capacity of 500 cc, which is 500 milliliters or half a liter. This is a suitable size for storing medium amounts. It is made of transparent plastic material. This allows viewing the content and easily identifying it. The food container has leakproof features to prevent the leakage of liquids or moist foods. This enhances freshness.",
  "Kullanım Alanları :": "Usage Areas :",
  "Mutfakta geniş bir kullanım alanına sahiptir. Yiyecekleri saklamak, dondurmak veya taşımak için kullanılabilir. Kaliteli plastik malzeme, dayanıklılık ve uzun ömür sağlar. Böylece tekrar tekrar kullanılabilir. Genellikle gıda güvenliği standartlarına uygun olarak üretilir, bu da gıdaların güvenli bir şekilde saklanmasını sağlar. Kapaklı veya kilitli bir kapatma sistemine sahip olabilir. Bu, içeriğin korunmasına ve taşınmasına yardımcı olur.": "It has a wide range of uses in the kitchen. It can be used to store, freeze, or transport food. Quality plastic material provides durability and a long lifespan, making it reusable. It is usually produced in compliance with food safety standards, ensuring the safe storage of food. It may have a lidded or locked closure system, aiding in the preservation and transportation of the content.",
  "Güvenlik ve Hijyen :": "Security and Hygiene :",
  "Genellikle gıda güvenliği standartlarına uygun olarak üretilir, bu da gıdaların güvenli bir şekilde saklanmasını sağlar. Kapaklı veya kilitli bir kapatma sistemine sahip olabilir. Bu, içeriğin korunmasına ve taşınmasına yardımcı olur.": "It is usually produced in compliance with food safety standards, ensuring the safe storage of food. It may have a lidded or locked closure system, aiding in the preservation and transportation of the content.",
  "SIZDIRMAZ KAP 750 ML": "LEAK-PROOF CAP 750 ML",
  "750 cc, yani 750 mililitre veya 0.75 litre hacme sahiptir. Bu, genellikle orta büyüklükteki miktarları saklamak için uygun bir boyuttur. Şeffaf plastik malzemeden üretilmiştir. Bu, içeriği görüntülemeyi ve kolayca tanımlamayı sağlar. Gıda kabının sızdırmaz özelliklere sahip olması, içerideki sıvı veya nemli gıdaların dışarı sızmasını önler. Bu, taze kalıcılığı artırır.": "It has a capacity of 750 cc, which is 750 milliliters or 0.75 liters. This is a suitable size for storing medium amounts. It is made of transparent plastic material, allowing you to view the contents and easily identify them. The food container's leakproof feature prevents liquids or moist foods from leaking out, enhancing freshness.",
  "Kullanım Alanları :": "Areas of Use :",
  "Mutfakta geniş bir kullanım alanına sahiptir. Yiyecekleri saklamak, dondurmak veya taşımak için kullanılabilir. Kaliteli plastik malzeme, dayanıklılık ve uzun ömür sağlar. Böylece tekrar tekrar kullanılabilir. Genellikle gıda güvenliği standartlarına uygun olarak üretilir, bu da gıdaların güvenli bir şekilde saklanmasını sağlar. Kapaklı veya kilitli bir kapatma sistemine sahip olabilir. Bu, içeriğin korunmasına ve taşınmasına yardımcı olur.": "It has a wide range of uses in the kitchen. It can be used to store, freeze, or transport food. Quality plastic material provides durability and a long lifespan, making it reusable. It is usually produced in compliance with food safety standards, ensuring the safe storage of food. It may have a lidded or locked closure system, aiding in the preservation and transportation of the content.",
  "Güvenlik ve Hijyen :": "Security and Hygiene :",
  "Genellikle gıda güvenliği standartlarına uygun olarak üretilir, bu da gıdaların güvenli bir şekilde saklanmasını sağlar. Kapaklı veya kilitli bir kapatma sistemine sahip olabilir. Bu, içeriğin korunmasına ve taşınmasına yardımcı olur.": "It is usually produced in compliance with food safety standards, ensuring the safe storage of food. It may have a lidded or locked closure system, aiding in the preservation and transportation of the content.",
  "STREÇ FİLM 30*300M 8 MİKRON": "STRETCH FILM 30*300M 8 MICRONS",
  "STREÇ FİLM 45*300M 8 MİKRON": "STRETCH FILM 45*300M 8 MICRONS",
  "STREÇ FİLM 8 MİKRON": "STRETCH FILM 8 MICRONS",
  "Streç Film": "Stretch Film",
  "Bilgilendirme :": "Information :",
  "Streç film, genellikle plastik polietilen malzemeden üretilen, esnek, yapışkan ve gerilebilir bir film türüdür. Streç film, özellikle ambalajlama ve paletleme süreçlerinde kullanılır. Ürünleri sıkıca sarar ve bir arada tutar. Yüksek esneklik özelliği sayesinde, streç film geniş bir yüzeye yayılabilir ve ürünleri sıkıca sarar. Yüzeylere yapışma özelliği, sarılan ürünleri güvenli bir şekilde tutar ve taşınmasını kolaylaştırır. Streç film, gerilebilir özellikte olduğu için sıkıca çekilebilir ve ürünlerin etrafında sıkı bir şekilde sarılabilir.": "Stretch film is a type of film that is usually made of plastic polyethylene material, flexible, adhesive, and stretchable. Stretch film is commonly used in packaging and palletizing processes, wrapping products tightly and keeping them together. Thanks to its high flexibility, stretch film can spread over a wide surface and wrap products tightly. Its adhesion property to surfaces securely holds wrapped products and facilitates their transport. Stretch film, being stretchable, can be pulled tightly and wrapped tightly around products.",
  "Kullanım Alanları :": "Areas of Use :",
  "Depolama, taşıma ve sevkiyat süreçlerinde kullanılır. Ayrıca, ürünleri tozdan, nemden ve dış etkenlerden korumak için de kullanışlıdır. Genellikle şeffaf olan streç filmler, ürünleri görüntülemeyi kolaylaştırır. Farklı renk seçenekleri de bulunabilir. Bazı streç filmler geri dönüştürülebilir malzemelerden yapılmış olup çevresel etkiyi azaltabilir. Hem manuel hem de makine uygulamaları için tasarlanmış streç filmler bulunmaktadır. Hem endüstriyel depolama ve taşıma süreçlerinde hem de evde küçük ölçekli ambalajlama işlemlerinde yaygın olarak kullanılır.": "It is used in storage, transportation, and shipping processes. Additionally, it is useful for protecting products from dust, moisture, and external factors. Transparent stretch films, usually, facilitate the viewing of products. Different color options may also be available. Some stretch films are made from recyclable materials, reducing environmental impact. Stretch films designed for both manual and machine applications are widely used in both industrial storage and transportation processes and small-scale packaging processes at home.",
  "Güvenlik ve Hijyen :": "Safety and Hygiene :",
  "Streç film, ürünlerin güvenli ve düzenli bir şekilde ambalajlanmasını sağlayan pratik ve etkili bir malzemedir.": "Stretch film is a practical and effective material that ensures the safe and orderly packaging of products.",
  "ENDÜSTRİYEL KAĞIT": "INDUSTRIAL PAPER",
  "21 CM HAREKETLİ KAĞIT HAVLU": "21 CM MOVABLE PAPER TOWEL",
  "İÇTEN ÇEKMELİ KAĞIT HAVLU": "INSIDE PULL PAPER TOWEL",
  "İÇTEN ÇEKMELİ KAĞIT HAVLU EKO": "INSIDE PULL PAPER TOWEL ECO",
  "MİNİ JUMBO TUVALET KAĞIDI": "MINI JUMBO TOILET PAPER",
  "MİNİ J. TUVALET KAĞIDI EKO": "MINI J. TOILET PAPER ECO",
  "MİNİ JUMBO TUVALET KAĞIDI EKO": "MINI JUMBO TOILET PAPER ECO",
  "Z KAT HAVLU": "Z-FOLD PAPER TOWEL",
  "Z KAT HAVLU EKO": "Z-FOLD PAPER TOWEL ECO",
  "detaylar": "DETAILS",
  "HAREKETLİ KAĞIT HAVLU 21 CM": "MOTION PAPER TOWEL 21 CM",
  "HAREKETLİ KAĞIT HAVLU": "MOTION PAPER TOWEL",
  "Bilgilendirme": "Information",
  "Kullanım Alanları": "Usage Areas",
  "Güvenlik ve Hijyen": "Safety and Hygiene",
  "Hareketli kağıt havlu sistemleri genellikle sensörlerle donatılmıştır. Kullanıcı ellerini sensörün önüne getirdiğinde, sistem otomatik olarak bir belirli uzunluktaki kağıt havluyu keser ve dağıtır. Kağıt havlu, genellikle el ve yüz temizliği için kullanılan, ince ve hafif bir kağıt malzemeden yapılan temizlik ürünüdür. Kağıt havlular, tek katmanlı veya çok katmanlı olabilir. Çeşitli kalınlıklarda ve dokularda bulunurlar, bu da farklı kullanım ihtiyaçlarına cevap verebilmelerini sağlar. Ayrıca, rulo modeller de bulunur, bu tür havlular özellikle mutfaklarda yaygın olarak kullanılır. Katlı kağıt havlular, genellikle daha dayanıklı ve emicidir. Tekli çekim modeller ise daha yaygın ve hızlı kullanım için tasarlanmıştır.": "Moving paper towel systems are usually equipped with sensors. When the user brings their hands in front of the sensor, the system automatically cuts and dispenses a specific length of paper towel. A paper towel is a cleaning product made of a thin and lightweight paper material, usually used for cleaning hands and face. Paper towels can be single-layer or multi-layer. They come in various thicknesses and textures, which allows them to meet different usage needs. There are also roll models, these types of towels are particularly common in kitchens. Folded paper towels are generally more durable and absorbent. Single-shot models are designed for more widespread and quick use.",
  "Kağıt havlular genellikle mutfaklarda, banyolarda, ofislerde ve halka açık alanlarda kullanılır. El ve yüz temizliği, sıvı dökülmelerinin temizlenmesi gibi çeşitli amaçlar için kullanılır.": "Paper towels are commonly used in kitchens, bathrooms, offices and public areas. They are used for a variety of purposes such as hand and face cleaning and cleaning up liquid spills.",
  "Kağıt havlular genellikle elleri kurulamak, yüzü temizlemek veya sıvı dökülmeleri temizlemek için kullanılır. Hijyen standartlarını koruma ve pratik kullanım sağlama amacı taşırlar. Hareketli kağıt havlu dağıtım sistemleri, otomatik sensörlerle çalışarak kullanıcılara temassız bir şekilde kağıt havlu sağlar.": "Paper towels are often used for drying hands, wiping the face or cleaning up liquid spills. They aim to maintain hygiene standards and provide practical use. Movable paper towel dispensing systems work with automatic sensors to provide paper towels to users in a contactless way.",
  "İÇTEN ÇEKMELİ KAĞIT HAVLU": "INSIDE PULL PAPER TOWEL",
  "İçten çekmeli kağıt havlu, bir rulo şeklinde bulunan kağıt havlu sistemidir. Bu sistemde, kağıt havlu rulosu, dispensere monte edilmiş ve kullanıcı, kağıt havluyu dispenserden içeri çekerek kullanır. Kağıt havlu, genellikle el ve yüz temizliği için kullanılan, ince ve hafif bir kağıt malzemeden yapılan temizlik ürünüdür.Kağıt havlu rulosu, özel bir dispenser içerisine monte edilmiştir. Dispenser, kullanıcının kağıt havluyu çekmesine ve kullanmasına olanak tanır. Kullanıcı, dispenserden çıkardığı kağıt havluyu tek bir çekimle alır. Bu tasarım, kağıt havlunun kontrollü bir şekilde kullanılmasını sağlar.": "A pull-through paper towel is a paper towel system in the form of a roll. In this system, the paper towel roll is mounted on the dispenser and the user uses the paper towel by pulling it through the dispenser. A paper towel is a cleaning product made of a thin and lightweight paper material, usually used for hand and face cleaning. The paper towel roll is mounted in a special dispenser. The dispenser allows the user to pull and use the paper towel. The user removes the paper towel from the dispenser with a single pull. This design allows the paper towel to be used in a controlled manner.",
  "İçten çekmeli kağıt havlu sistemleri, hem ev kullanımı hem de endüstriyel alanlarda yaygın olarak tercih edilir. Özellikle mutfak, banyo ve halka açık tuvaletlerde kullanımı yaygındır.Dispenserden içeri çekme sistemi, kullanıcıya kolaylık sağlar ve kağıt havlunun düzenli bir şekilde çekilmesini sağlar.Kağıt havlular genellikle mutfaklarda, banyolarda, ofislerde ve halka açık alanlarda kullanılır. El ve yüz temizliği, sıvı dökülmelerinin temizlenmesi gibi çeşitli amaçlar için kullanılır.": "Pull-in paper towel systems are widely preferred in both home use and industrial areas. It is especially common in kitchens, bathrooms and public toilets. The pull-in system from the dispenser provides convenience to the user and ensures that the paper towel is pulled in an orderly manner. Paper towels are generally used in kitchens, bathrooms, offices and public areas. It is used for various purposes such as hand and face cleaning, cleaning liquid spills.",
  "Kağıt havlular genellikle elleri kurulamak, yüzü temizlemek veya sıvı dökülmeleri temizlemek için kullanılır. Hijyen standartlarını koruma ve pratik kullanım sağlama amacı taşırlar. Hareketli kağıt havlu dağıtım sistemleri, otomatik sensörlerle çalışarak kullanıcılara temassız bir şekilde kağıt havlu sağlar.": "Paper towels are often used for drying hands, wiping the face or cleaning up liquid spills. They aim to maintain hygiene standards and provide practical use. Movable paper towel dispensing systems work with automatic sensors to provide paper towels to users in a contactless way.",
  "EKO": "ECO",
  "Mini jumbo tuvalet kağıdı, standart jumbo tuvalet kağıtlarından daha küçük boyutta olan bir tuvalet kağıdı türüdür. Bu tip tuvalet kağıtları genellikle yoğun kullanım alanlarındaki tuvaletlerde, restoranlarda, ofislerde ve halka açık tuvaletlerde tercih edilir. Mini jumbo tuvalet kağıtları, standart jumbo tuvalet kağıtlarına göre daha küçük boyutlarda tasarlanmıştır. Bu, kullanım alanlarına daha iyi uymalarını sağlar. Genellikle rulo şeklinde gelirler ve bir dispenser içine monte edilirler. Bu dispenserler, kağıdın düzenli bir şekilde kullanılmasını sağlar.": "Mini jumbo toilet paper is a type of toilet paper that is smaller in size than standard jumbo toilet paper. This type of toilet paper is generally preferred in restrooms in high use areas, restaurants, offices and public toilets. Mini jumbo toilet rolls are designed in smaller sizes than standard jumbo toilet rolls. This allows them to fit better in the areas of use. They usually come in rolls and are mounted in a dispenser. These dispensers ensure that the paper is used in an organized way.",
  "Mini jumbo tuvalet kağıtları, yoğun trafiğe sahip ve sıkça kullanılan tuvaletlerde tercih edilir. Özellikle ticari işletmeler, restoranlar ve alışveriş merkezleri gibi yerlerde yaygındır. Genellikle dayanıklı bir yapısı vardır, bu da yoğun kullanım koşullarında uzun ömürlü olmalarını sağlar.": "Mini jumbo toilet papers are preferred in high-traffic and frequently used restrooms. They are especially common in places like commercial establishments, restaurants and shopping malls. They usually have a durable structure, which makes them long-lasting under heavy use.",
  "Tuvalet kağıtlarının hijyenik kullanımı için dispenser sistemleri kullanılır. Bu sistemler, kullanıcıların doğrudan kağıda temasını önler ve hijyen standartlarını artırır. Mini jumbo tuvalet kağıtları, dokulama ve yumuşaklık özellikleriyle konforlu bir tuvalet deneyimi sunar. Bu tip tuvalet kağıtları, pratik ve ekonomik bir çözüm sunarak hijyen standartlarını korumaya yönelik tercih edilen bir üründür.": "Dispenser systems are used for hygienic use of toilet paper. These systems prevent users from direct contact with the paper and increase hygiene standards. Mini jumbo toilet papers offer a comfortable toilet experience with their texturing and softness features. This type of toilet paper is a preferred product for maintaining hygiene standards by offering a practical and economical solution.",
  "Z kat havlu katlama tekniği, bir Z harfini andıran bir katlama deseni kullanır ve bu, havlunun birbirine geçmiş katmanlardan oluşmasını sağlar. Bu tasarım, kullanıcıların tek bir çekimle tek bir havlu almasını vedaha sonra bir sonraki havluyu hazır hale getirmesini kolaylaştırır.Kullanıcılar, dispenserden çıkardıkları tek bir havlu ile tek bir çekimde bir Z kat havlu alabilirler. Bu, kullanım kolaylığı ve hijyen sağlar.": "The Z-fold towel folding technique uses a folding pattern that resembles the letter Z, which allows the towel to be made up of interlocking layers. This design makes it easy for users to pick up a single towel in a single pull and then have the next towel ready to go. Users can pick up a Z-fold towel in a single pull with a single towel removed from the dispenser. This ensures ease of use and hygiene.",
  "Restoranlar, oteller, ofis binaları, alışveriş merkezleri ve diğer yoğun trafiğe sahip alanlarda sıkça kullanılır.": "Frequently used in restaurants, hotels, office buildings, shopping malls and other high-traffic areas.",
  "Z kat havlu katlama, kullanılan havlunun dışındaki havluların korunmasına yardımcı olur. Bu da kontaminasyonu azaltır ve daha hijyenik bir kullanım sunar. Z kat havlu katlama tekniği, dispenser sistemleri ile uyumlu olacak şekilde tasarlanmıştır. Havlu dispenserlerinden düzenli bir şekilde çıkarılabilir. Bazı Z kat havlu modelleri, geri dönüştürülebilir kağıt malzemelerinden yapılmış olabilir, çevre dostu bir tercih sunar.": "Z-fold towel folding helps to protect towels other than the one being used. This reduces contamination and offers a more hygienic use. The Z-fold towel folding technique is designed to be compatible with dispenser systems. Towels can be removed from dispensers in an orderly manner. Some Z-fold towel models can be made from recyclable paper materials, offering an environmentally friendly choice.",
  "ENDÜSTRİYEL TEMİZLİK": "INDUSTRIAL CLEANING",
  "NİACİNAMİDE PANTHENOL CİLT BAKIM SERUMU": "NIACINAMIDE PANTHENOL SKIN CARE SERUM",
  "AZELAİK LEKE KARŞITI CİLT BAKIM SERUMU": "AZELAIC ANTI-BLEMISH SKIN CARE SERUM",
  "GECE ONARICI CİLT BAKIM SERUMU": "LOPREN REPAIR SKIN CARE SERUM 30 ML",
  "KOLAJEN YAŞLANMA KARŞITI CİLT BAKIM SERUMU": "COLLAGEN ANTI-AGING SKIN CARE SERUM",
  "C VİTAMİNİ VE PEPTİD AYDINLATICI CİLT BAKIM SERUMU": "VITAMIN C & PEPTIDE BRIGHTENING SKIN CARE SERUM",
  "RETİNOL 0.5% CİLT YENİLEYİCİ BAKIM SERUMU": "RETINOL 0.5% SKIN RENEWING CARE SERUM",
  "HYALÜRONİK ASİT GÖZ ÇEVRESİ SERUMU": "HYALURONIC ACID EYE AREA SERUM",
  "LOPREN GİNSENG CİLT YENİLEYİCİ SERUM": "LOPREN GINSENG SKIN RENEWING SERUM",
  "AHA %10 + BHA %2 PEELİNG MASKE CİLT BAKIM SERUMU": "AHA 10% + BHA 2% PEELING MASK SKIN CARE SERUM",
  "LEKE KARŞITI VE BEYAZLATICI CİLT BAKIM SERUMU": "ANTI-BLEMISH & WHITENING SKIN CARE SERUM",
  "GLUTATYON BEYAZLATICI & LEKE KARŞITI SERUM": "GLUTATHIONE WHITENING & ANTI-BLEMISH SERUM",
  "GLİKOLİK ASİT %7 AYDINLATICI & LEKE KARŞITI TONİK": "GLYCOLIC ACID 7% BRIGHTENING & ANTI-BLEMISH TONER",
  "LEKE KARŞITI CİLT AYDINLATICI AHA TONİK": "ANTI-BLEMISH SKIN BRIGHTENING AHA TONER",
  "GÖZENEK SIKILAŞTIRICI, SİYAH NOKTA, AKNE KARŞITI BHA TONİK": "PORE TIGHTENING, BLACKHEAD, ANTI-ACNE BHA TONER",
  "KARMA VE YAĞLI CİLTLERE ÖZEL YÜZ YIKAMA JELİ": "SPECIAL FACE WASH GEL FOR COMBINATION AND OILY SKIN",
  "LEKE KARŞITI CİLT BEYAZLATICI BAKIM KREMİ": "ANTI-BLEMISH SKIN WHITENING CARE CREAM",
  "HYALÜRONİK ASİT NEMLENDİRİCİ YÜZ VE VÜCUT CİLT BAKIM KREMİ": "HYALURONIC ACID MOISTURIZING FACE AND BODY CARE CREAM",
  "BARİYER ONARICI & GÜÇLENDİRİCİ CİLT BAKIM KREMİ": "SKIN BARRIER REPAIR & STRENGTHENING CARE CREAM",
  "AZELAİK ASİT %5 CİLT BAKIM KREMİ": "AZELAIC ACID 5% SKIN CARE CREAM",
  "NİACİNAMİDE %10 LEKE KARŞITI VE GÖZENEK SIKILAŞTIRICI KREM": "NIACINAMIDE 10% ANTI-BLEMISH & PORE TIGHTENING CREAM",
  "HASSAS VE ATOPİK CİLTLER İÇİN YÜZ YIKAMA JELİ": "FACE WASH GEL FOR SENSITIVE AND ATOPIC SKIN",
  "YAĞ BAZLI TEMİZLEYİCİ - YÜZ VE VÜCUT İÇİN TEMİZLEME YAĞI": "OIL-BASED CLEANSING OIL FOR FACE AND BODY",
  "CİCA CENTELLA CİLT BAKIM KREMİ": "CICA CENTELLA SKIN CARE CREAM",
  "SPF+ 50 LEKE KARŞITI GÜNEŞ KREMİ": "SPF+ 50 ANTI-BLEMISH SUNSCREEN",
  "LOPREN YOĞUN BRONZLAŞTIRICI YAĞ": "LOPREN INTENSE TANNING OIL 200 ML",
  "Faydaları": "Benefits",
  "İçindekiler": "Table of Contents",
  "Kullanım Şekli ve Uyarıları": "Instructions for Use and Warnings",
  "Saklama Koşulları": "Conditions of Retention",
  "Lütfen Dikkat": "Please Attention",
  "Lütfen Dikkat :": "Please Attention :",
  "Kullanım Talimatını Okuyunuz": "Read the Instructions for Use",
  "Zengin bitki özleri, peptitlerile güçlendirilmiş formülü ve hyalüronik asitler yardımcıyla cilt yenilenmesini destekler. Cildin yumuşak, pürüzsüz ve ışıltılı bir görünüm kazanmasına yardımcı olur.": "Its formula is fortified with rich plant extracts, peptides and hyaluronic acids to support skin regeneration. It helps the skin to gain a soft, smooth and radiant appearance.",
  "Temiz cildinize sabah ve akşam masaj yaparak uygulayın. Haricen kullanılır. Tahriş olmuş ciltte kullanmayınız. Gün içinde güneş koruyucu kullanınız. Ürünü kullanmadan önce istenmeyen olası yan etkileri ve tahrişi önlemek için yama testi yapmanız önerilir. Tahriş durumunda kullanmayı bırakınız ve dermatoloğa danışınız. Gözle direkt temasından kaçınınız. Temas halinde bol su ile durulayınız. Çocukların ulaşamayacağı bir yerde muhafaza ediniz.": "Apply to clean skin by massaging morning and evening. It is used externally. Do not use on irritated skin. Use sunscreen during the day. Before using the product, it is recommended to perform a patch test to prevent possible unwanted side effects and irritation. In case of irritation, discontinue use and consult a dermatologist. Avoid direct contact with eyes. In case of contact, rinse with plenty of water. Keep out of the reach of children.",
  "Ürünü +5°C ve +25°C arasında oda sıcaklığında saklayınız.": "Store the product at room temperature between +5°C and +25°C.",
  "GIDA": "FOOD",
  "ÇAYKUR FİLİZ ÇAY": "ÇAYKUR FİLİZ TEA",
  "ÇAYKUR KAMELYA ÇAY": "ÇAYKUR CAMELLIA TEA",
  "ÇAYKUR RİZE TURİST ÇAYI": "ÇAYKUR RİZE TOURIST TEA",
  "ÇAYKUR TİRYAKİ ÇAY": "ÇAYKUR TİRYAKİ TEA",
  "KÜP ŞEKER": "CUBE SUGAR",
  "SODA": "SODA",
  "SU": "WATER",
  "Cildi nemlendirir, pürüzsüzleştirir ve aydınlatır. Dış etkenlere ve yaşlanma belirtilerine karşı korumaya yardımcı olur. Cilt yumuşak, ışıltılı ve canlı bir görünüm kazanır.": "Moisturizes, smooths and brightens the skin. Helps protect against external factors and signs of aging. Skin gains a soft, radiant and vibrant appearance.",
  "Temiz cildinize sabah ve akşam masaj yaparak uygulayın. Haricen kullanılır. Tahriş olmuş ciltte kullanmayınız. Gün içinde güneş koruyucu kullanınız. Ürünü kullanmadan önce istenmeyen olası yan etkileri ve tahrişi önlemek için yama testi yapmanız önerilir. Tahriş durumunda kullanmayı bırakınız ve dermatoloğa danışınız. Gözle direkt temasından kaçınınız. Temas halinde bol su ile durulayınız. Çocukların ulaşamayacağı bir yerde muhafazaediniz.": "Apply to clean skin by massaging morning and evening. It is used externally. Do not use on irritated skin. Use sunscreen during the day. Before using the product, it is recommended to perform a patch test to prevent possible unwanted side effects and irritation. In case of irritation, discontinue use and consult a dermatologist. Avoid direct contact with eyes. In case of contact, rinse with plenty of water. Keep out of the reach of children.",
  "Yüksek konsantrasyonda Azelaik Asit içeren formülü, cilt yüzeyini pürüzsüzleştirmeye ve daha eşit bir cilt tonu için lekelerin görünümünü azaltmaya yardımcı olur. Pantenol ve Hyalüronik Asit yardımıyla cildi nemlendirir. Meyan Kökü Özü ile cildin daha aydınlık görünmesine yardımcı olur.": "Its formula with a high concentration of Azelaic Acid helps smooth the skin surface and reduce the appearance of blemishes for a more even skin tone. Moisturizes the skin with Panthenol and Hyaluronic Acid. With Licorice Root Extract, it helps the skin look brighter.",
  "Sabah ve akşam temizliğini tamamladığınız cildinize yukarı doğru hareketlerle masaj yaparak uygulayın. Tahriş olmuş ciltte kullanmayınız. Ürünü kullanmadan önce istenmeyen olası yan etkileri ve tahrişi önlemek için yama testi yapmanız önerilir. Tahriş durumunda kullanmayı bırakınız ve dermatoloğa danışınız. Gözle direkt temasından kaçınınız. Temas halinde bol su ile durulayınız. Çocukların ulaşamayacağı bir yerde muhafaza ediniz.": "Apply morning and evening by massaging your cleansed skin with upward movements. Do not use on irritated skin. Before using the product, it is recommended to perform a patch test to prevent possible unwanted side effects and irritation. In case of irritation, discontinue use and consult a dermatologist. Avoid direct contact with eyes. In case of contact, rinse with plenty of water. Keep out of the reach of children.",
  "AZELAİK ASİT SOLÜSYON %10 AYDINLATICI LEKE KARŞITI CİLT BAKIM SERUMU": "AZELAIIC ACID SOLUTION 10% BRIGHTENING ANTI-BLEMISH SKIN CARE SERUM",
  "Panthenol, Ceramid ve Bifida Ferment Lysate ile güçlendirilmiş formülü cilt bariyerini desteklemeye yardımcı olur. Hyaluronik Asit ile cildi nemlendirir ve Niasinamid ile parlak bir görünüm kazanmasını destekler.": "Fortified with Panthenol, Ceramide and Bifida Ferment Lysate, the formula helps support the skin barrier. It moisturizes the skin with Hyaluronic Acid and supports a radiant appearance with Niacinamide.",
  "Peptit, arbutin, meyan kökü ekstraktı ve niacinamide içeren formülü ile koyu lekelerin görünümünün azalmasına, cilt tonunun düzenlenmesine yardımcı olur. Cildi nemlendirir ve besler.": "With its formula containing peptides, arbutin, licorice extract and niacinamide, it helps to reduce the appearance of dark spots and regulate skin tone. It moisturizes and nourishes the skin.",
  "BİTKİSEL ÜRÜNLER": "HERBAL PRODUCTS",
  "Cilt bariyerini desteklemeye yardımcı olan ve yoğun nemlendirme sağlayan Centella Asiatica Özü ile formüle edilmiştir. Cilde daha yumuşak, pürüzsüz ve parlak birgörünüm kazandırır.": "Formulated with Centella Asiatica Extract, which helps support the skin barrier and provides intense hydration. Leaves skin softer, smoother and more radiant.",
  "Bilgilendirme": "Information",
  "Çaykur Filiz Çay, Türkiye'nin önde gelen çay üreticilerinden biri olan Çaykur tarafından üretilen bir çay markasıdır. Filiz Çayı, özellikle Türkiye'de yaygın olarak tüketilen ve sevilen bir çay markasıdır.Filiz Çayı, siyah çay kategorisine aittir. Türk çay kültüründe önemli bir yer tutan siyah çay, geleneksel demleme yöntemleriyle hazırlanır. Çaykur Filiz Çay, genellikle demliğe veya çaydanlığa konularak demlenir. Türk kültüründe çay, genellikle ince belli çay bardaklarında ve çay fincanlarında sıcak olarak tüketilir.": "Çaykur Filiz Tea is a tea brand produced by Çaykur, one of the leading tea producers in Turkey. Filiz Tea is a widely consumed and popular tea brand, especially in Turkey.Filiz Tea belongs to the black tea category. Black tea, which has an important place in Turkish tea culture, is prepared with traditional brewing methods. Çaykur Filiz Tea is usually brewed by placing it in a teapot or teapot. In Turkish culture, tea is usually consumed hot in thin-waisted tea glasses and tea cups.",
  "Çaykur Filiz Çayı, kaliteli çay üretimi ve güvenilir bir marka imajıyla bilinir. Türkiye genelinde ve uluslararası düzeyde çay tüketicileri arasında popülerdir.Filiz Çayı genellikle lezzetli, koyu renkli ve karakteristik bir Türk çayı tadına sahiptir. Çay kültürü, Türkiye'de sosyal bir aktivite olarak önemli bir yer tutar, ve Filiz Çayı bu kültüre katkıda bulunan bir markadır.": "Çaykur Filiz Tea is known for its quality tea production and a reliable brand image. It is popular among tea consumers across Turkey and internationally. Filiz Tea is generally delicious, dark in color and has a characteristic Turkish tea taste. Tea culture is an important social activity in Turkey, and Filiz Tea is a brand that contributes to this culture.",
  "Marka İmajı": "Brand Image",
  "Çaykur Kamelya Çay, Türkiye'nin önde gelen çay üreticilerinden biri olan Çaykur tarafından üretilen bir çay markasıdır. Türk çay kültüründe önemli bir yer tutan siyah çay, geleneksel demleme yöntemleriyle hazırlanır. Çaykur Kamelya Çayı daha çok kahvaltılarda ve çay saatlerinde tercih edilmektedir. Yumuşak içimli, hafif ve yoğun aroması olmayan bir çaydır. Karadeniz'in tarlalarından toplanmış olup harmanlanmaya uygun bir çayçeşididir. Kamelya çayı; siyah bir çay olup hafif bir tada sahiptir.": "Çaykur Camellia Tea is a tea brand produced by Çaykur, one of the leading tea producers in Turkey. Black tea, which has an important place in Turkish tea culture, is prepared with traditional brewing methods. Çaykur Camellia Tea is mostly preferred for breakfast and tea time. It is a soft-drinking, light tea with no intense aroma. It is collected from the fields of the Black Sea and is a tea variety suitable for blending. Camellia tea is a black tea with a mild flavor.",
  "Çaykur Kamelya Çayı, kaliteli çay üretimi ve güvenilir bir marka imajıyla bilinir. Türkiye genelinde ve uluslararası düzeyde çay tüketicileri arasında popülerdir.Kamelya Çayı genellikle lezzetli, açık renkli ve karakteristik bir Türk çayı tadına sahiptir. Çay kültürü, Türkiye'de sosyal bir aktivite olarak önemli bir yer tutar, ve Kamelya Çayı bu kültüre katkıda bulunan bir markadır.": "Çaykur Camellia Tea is known for its quality tea production and a reliable brand image. It is popular among tea consumers across Turkey and internationally. Kamelya Tea is generally delicious, light in color and has a characteristic Turkish tea taste. Tea culture is an important social activity in Turkey, and Camellia Tea is a brand that contributes to this culture.",
  "Çaykur Kamelya Çay, Türkiye'nin önde gelen çay üreticilerinden biri olan Çaykur tarafından üretilen bir çay markasıdır. Türk çay kültüründe önemli bir yer tutan siyah çay, geleneksel demleme yöntemleriyle hazırlanır. Çaykur Kamelya Çayı daha çok kahvaltılarda ve çay saatlerinde tercih edilmektedir. Yumuşak içimli, hafif ve yoğun aroması olmayan bir çaydır. Karadeniz'in tarlalarından toplanmış olup harmanlanmaya uygun bir çayçeşididir. Kamelya çayı; siyah bir çay olup hafif bir tada sahiptir.": "Çaykur Camellia Tea is a tea brand produced by Çaykur, one of the leading tea producers in Turkey. Black tea, which has an important place in Turkish tea culture, is prepared with traditional brewing methods. Çaykur Camellia Tea is mostly preferred for breakfast and tea time. It is a soft-drinking, light tea with no intense aroma. It is collected from the fields of the Black Sea and is a tea variety suitable for blending. Camellia tea is a black tea with a mild flavor.",
  "Çaykur çay çeşitleri arasında en çok tercih edilenlerinden biri olan Çaykur Rize Turist Çay’ı, siyah ve aromasız bir çaydır. Çay saatlerinin vazgeçilmezi olan Çaykur Rize Turist Çay’ı ıle keyifli anlarınızı lezzetlendirebilirsiniz. Hızla dememlenen iri çay yaprakları sayesinde her yudumunuzda çayın gerçek lezzetine varacaksınız. Çaykur siyah çaylar arasında “gerçek sarı” olarak da bilinen Çaykur Rize Turist Çay’ı güvendiğiniz kalitesi ile yıllardır size en ıyi çay deneyimini yaşatmaya devam etmektedir.  Çaykur Rize Turist Çay’ına; 100gr, 200gr, 500gr, 1000gr, 2000gr olarak ıstediğiniz ambalajlarda sahip olabilirsiniz. En lezzetli tadı alabilmek ıçin porselen veya cam demlik tercih edebilirsiniz. Demlik içerisindeki su iyice kaynadıktan sonra üzerine her bir bardak için iki çay kaşığı Çaykur Rize Turist Çay eklenmelidir. Demlenen çayı, çaydanlığın üzerine koyarak kısık ateşte 10-12 dakika boyunca demledikten sonra afiyet ile içebilirsiniz.": "Çaykur Rize Tourist Tea, one of the most preferred among Çaykur tea varieties, is a black and unflavored tea. You can flavor your pleasant moments with Çaykur Rize Tourist Tea, which is indispensable for tea hours. Thanks to the large tea leaves that are brewed quickly, you will reach the real flavor of tea in every sip. Çaykur Rize Tourist Tea, also known as real yellow among Çaykur black teas, continues to give you the best tea experience for years with its quality you trust.  Çaykur Rize Tourist Tea; You can have 100gr, 200gr, 500gr, 1000gr, 2000gr in the packages you want. You can choose porcelain or glass teapot to get the most delicious taste. After the water in the teapot boils well, two teaspoons of Çaykur Rize Tourist Tea should be added for each glass. You can drink the brewed tea with pleasure after putting it on the teapot and brewing it over low heat for 10-12 minutes.",
  "Çaykur Tiryaki Çay, Türkiye'nin önde gelen çay üreticilerinden biri olan Çaykur tarafından üretilen bir çay markasıdır. Türk çay kültüründe önemli bir yer tutan siyah çay, geleneksel demleme yöntemleriyle hazırlanır. Çaykur Tiryaki Çayı daha çok kahvaltılarda ve çay saatlerinde tercih edilmektedir. Yumuşak içimli, hafif ve yoğun aroması olmayan bir çaydır. Karadeniz'in tarlalarından toplanmış olup harmanlanmaya uygun bir çayçeşididir. Tiryaki çayı; siyah bir çay olup hafif bir tada sahiptir.": "Çaykur Tiryaki Çay is a tea brand produced by Çaykur, one of the leading tea producers in Turkey. Black tea, which has an important place in Turkish tea culture, is prepared with traditional brewing methods. Çaykur Tiryaki Tea is mostly preferred for breakfast and tea time. It is a soft-drinking, light tea with no intense aroma. It is collected from the fields of the Black Sea and is suitable for blending. Tiryaki tea is a black tea with a mild flavor.",
  "Çaykur Tiryaki Çayı, kaliteli çay üretimi ve güvenilir bir marka imajıyla bilinir. Türkiye genelinde ve uluslararası düzeyde çay tüketicileri arasında popülerdir.Tiryaki Çayı genellikle lezzetli, tam renkli ve karakteristik bir Türk çayı tadına sahiptir. Çay kültürü, Türkiye'de sosyal bir aktivite olarak önemli bir yer tutar, ve Tiryaki Çayı bu kültüre katkıda bulunan bir markadır.": "Çaykur Tiryaki Tea is known for its quality tea production and a reliable brand image. It is popular among tea consumers both in Turkey and internationally. Tiryaki Tea typically has a delicious, full-color, and characteristic Turkish tea taste. Tea culture holds significant importance as a social activity in Turkey, and Tiryaki Tea contributes to this culture as a brand.",
  "TEKLİ": "SINGLE",
  "Tek paketli küp şeker, genellikle kullanımı pratik hale getirmek ve dozajı kontrol etmek amacıyla bireysel paketlerde sunulan küp şekerlerdir. Bu tip şekerler, özellikle kahve, çay ve diğer içeceklerde şekerin miktarını belirli bir ölçüde tutmak isteyen kişiler için uygun bir seçenektir.": "Single-pack sugar cubes are sugar cubes that are usually offered in individual packets to make them convenient to use and to control dosage. This type of sugar is particularly suitable for people who want to keep the amount of sugar in coffee, tea and other beverages to a certain level.",
  "Tek paketli küp şekerler genellikle tek kullanımlık paketlerde gelir. Bu paketler genellikle ince plastik veya kağıt malzemeden yapılmış olup, içeride tek bir küp şeker bulunur. Her paket, genellikle belirli bir miktar şeker içerir ve şeker küpünün boyutu standart bir ölçüde olabilir. Bu, içeceğe eklenecek şeker miktarını kolayca kontrol etmeyi sağlar. Tek paketli küp şekerler, taşınabilir olmaları sayesinde dışarıda veya seyahat sırasında kullanım için uygundur. İçeceklerinize eklemek istediğinizde kolayca taşınabilirler.": "Single-pack sugar cubes usually come in single-use packs. These packets are usually made of thin plastic or paper material and contain a single sugar cube. Each packet usually contains a certain amount of sugar and the size of the sugar cube can be a standard size. This makes it easy to control the amount of sugar to be added to the drink. Single pack sugar cubes are convenient for use outdoors or while traveling, thanks to their portability. They are easy to carry when you want to add them to your drinks.",
  "Bireysel paketler, hijyen sağlar ve her paket tek kullanımlık olduğu için kullanımı kolaylaştırır. Tek paketli küp şekerler genellikle beyaz şekerin yanı sıra kahverengi şeker veya şeker kamışı şekeri gibi çeşitli şeker türlerinde bulunabilir. Bu tip küp şekerler, özellikle hijyen ve dozaj kontrolü gibi avantajlar sağlamak isteyen kullanıcılar için pratik bir çözüm sunar.": "Individual packs ensure hygiene and make handling easier as each pack is disposable. Single-pack sugar cubes can often be found in various types of sugar, such as white sugar as well as brown sugar or cane sugar. This type of sugar cube offers a practical solution, especially for users who want to ensure advantages such as hygiene and dosage control.",
  "Hijyen ve Kolay Kullanım": "Hygiene and Easy Operation",
  "Ambalaj ve Boyut": "Packaging and Size",
  "ŞİŞE": "BOTTLE",
  "Maden suyu, genellikle doğal kaynaklardan elde edilen ve belirli mineraller içeren içme suyu türüdür. Bu su türü genellikle doğal gazlıdır, yani içinde çözülmüş karbondioksit gazı bulunur.": "Mineral water is a type of drinking water containing certain minerals, usually from natural sources. This type of water is usually gaseous, meaning that it contains dissolved carbon dioxide gas.",
  "Maden suları, içerdikleri mineral içeriğine bağlı olarak farklılık gösterebilir. Sodyum, kalsiyum, magnezyum, potasyum ve diğer mineraller maden sularında bulunabilir. Maden suyu, içerdiği karbon dioksit gazı nedeniyle gazlıdır. Bu gazlılık, içeceğin karakteristik bir özelliğidir ve tadını belirler. Maden suyu ve soda arasındaki temel fark, maden suyunun doğal kaynaklardan elde edilmesi ve içerdiği minerallerdir. Soda, genellikle karbonatlı suya eklenen tatlandırıcılar ve aromalar içerir.": "Mineral waters may differ depending on the mineral content they contain. Sodium, calcium, magnesium, potassium and other minerals can be found in mineral waters. Mineral water is carbonated due to the carbon dioxide gas it contains. This carbonation is a characteristic feature of the drink and determines its taste. The main difference between mineral water and soda is that mineral water comes from natural sources and contains minerals. Soda contains sweeteners and flavors that are usually added to carbonated water.",
  "Maden sularının içerdikleri mineraller nedeniyle bazı sağlık yararları olabilir. Örneğin, kalsiyum ve  magnezyum içeren maden suları, kemik sağlığını destekleyebilir.Maden suyu, içerdiği mineraller ve özgün tat profili ile dünya genelinde popüler bir içecektir. Farklı marka ve kaynaklardan gelen maden suları, içerdikleri minerallere, gaz miktarına ve lezzet profillerine göre çeşitlilik gösterebilir.": "Mineral waters may have some health benefits due to the minerals they contain. For example, mineral waters containing calcium and magnesium can support bone health. Mineral water is a popular beverage worldwide for its minerals and unique flavor profile. Mineral waters from different brands and sources may vary according to the minerals they contain, the amount of gas and their flavor profiles.",
  "Soda ile Maden Suyu Arasındaki Fark": "The Difference Between Soda and Mineral Water",
  "Yararları": "Benefits",
  "Bardak paket su, genellikle tek kullanımlık plastik bardaklarda paketlenmiştir. Bu bardaklar genellikle kapaklı veya folyo mühürlüdür. Bardak paket suyun boyutu genellikle standart bir içecek bardağına benzer. Hacmi genellikle 200 ml ile 500 ml arasında değişebilir.": "Cup pack water is usually packaged in disposable plastic cups. These cups are usually capped or foil-sealed. The size of a glass of packaged water is usually similar to a standard beverage glass. The volume can usually range from 200 ml to 500 ml.",
  "Bu tür su paketleri, taşınabilir ve hafif olmaları nedeniyle dışarıda, seyahat sırasında veya acil durumlarda kullanım için uygundur. Bardak paket sular genellikle tek kullanımlıktır. İçildikten sonra genellikle geri dönüştürülebilir veya çöpe atılabilirler.Paketlenmiş bardak sular, hijyen sağlamak ve kullanımı kolaylaştırmak amacıyla kapak veya mühürleme sistemi ile kapatılır.": "These types of water packs are convenient for use outdoors, while traveling or in emergencies because they are portable and lightweight. Glass packs of water are usually for single use only. After drinking, they can usually be recycled or thrown away, and the packaged glasses of water are sealed with a lid or sealing system to ensure hygiene and ease of use.",
  "İş yerleri, restoranlar, kafeler, piknik alanları ve etkinlikler gibi birçok yerde pratik bir içecek seçeneği olarak sunulabilirler.": "They can be offered as a practical beverage option in many places such as workplaces, restaurants, cafes, picnic areas and events.",
  "Yüksek oranda ginseng özü içeren canlandırıcı serum içerdiği B5 Vitamini ile cildinizi besler. Tüm cilt tiplerine uygun olan serum sayesinde daha canlı ve bakımlı bir cilde sahip olmanıza yardımcı olur.": "Revitalizing serum containing high levels of ginseng extract nourishes your skin with Vitamin B5. Suitable for all skin types, the serum helps you to have a more vibrant and well-groomed skin.",
  "Alpha Hydroxy Acid olan glikolik asit cildin ölü deri, yağ, kir ve makyaj kalıntılarından arındırılmasına yardımcı olur. Aynı zamanda cildinizde ki gözenek görünümünün azalmasına ve cildi yenileyerek yaşlanma belirtilerine karşı korunmasında yardımcı olur.": "Revitalizing serum containing high levels of ginseng extract nourishes your skin with Vitamin B5. Suitable for all skin types, the serum helps you to have a more vibrant and well-groomed skin.",
  "Alpha Arbutin ve meyan kökü özü ile güçlendirilmiş glutatyon serumumuz cildin aydınlanmasına, nemlendirilmesine ve leke problemlerinin giderilmesineyardımcı olur.": "Our glutathione serum, fortified with Alpha Arbutin and licorice extract, helps brighten, moisturize and blemish-free skin.",
  "Cildi nazikçe ölü deri, yağ, kir ve makyaj kalıntılarından arındırarak gözenek görünümünün azalmasını sağlar. Ciltteki sebum dengesinin korunmasına  yardımcı olur. Cildi yenileyerek ince çizgi ve kırışıklık görünümünü azaltmaya yardımcı olur.": "It gently cleanses the skin from dead skin, oil, dirt and make-up residues, reducing the appearance of pores. Helps maintain sebum balance in the skin. Helps reduce the appearance of fine lines and wrinkles by renewing the skin.",
  "GÖZENEK SIKILAŞTIRICI, SİYAH NOKTA VE AKNE KARŞITI BHA TONİK": "PORE TIGHTENING, ANTI-BROWNHEAD AND ACNE BHA TONER",
  "Jel, nazik formülüyle hassas ciltleriçin özel olarak üretilmiştir. İçerisinde bulunan bitkisel özler ve proteinler sayesinde cildi yağ, kir ve makyaj kalıntılarından temizleyerek arındırır. Cilde nem ve canlılık kazandırır. Hassas ciltlere özel formüle edildiği için tüm cilt tiplerinin kullanımına uygun bir üründür.": "The gel is specially produced for sensitive skin with its gentle formula. Thanks to the herbal extracts and proteins it contains, it cleanses and purifies the skin from oil, dirt and make-up residues. Provides moisture and vitality to the skin. Since it is specially formulated for sensitive skin, it is suitable for all skin types.",
  "CAFFEİNE %5 + PEPTİDES + HYALÜRONİK ASİT GÖZ ÇEVRESİ SERUMU": "CAFFEINE 5% + PEPTIDES + HYALURONIC ACID EYE CONTOUR SERUM",
  "İçerdiği yüksek oranda kafein, 5 farklı molekül boyutu ile hyalüronik asit ve 3 farklı aktif peptit ile göz çevresindeki koyu halka ve şişkinlik görünümünün azalmasına ve aydınlık bir görünüm kazanılmasına yardımcı olur.": "It contains high levels of caffeine, hyaluronic acid with 5 different molecule sizes and 3 different active peptides to help reduce the appearance of dark circles and puffiness around the eyes and help to gain a bright appearance.",
  "Cildi nemlendirir, Nem dengesinin korunmasına yardımcı olur, Düzenli kullanımda ince çizgi ve kırışıklık görünümünü azaltır, Cilde ışıltı kazandırır, Göz çevresini nemlendirir.": "Moisturizes the skin, Helps maintain moisture balance, Reduces the appearance of fine lines and wrinkles with regular use, Gives radiance to the skin, Moisturizes the eye contour.",
  "İçerisinde bulunan temizleyici aktifler ve salisilik asit sayesinde, cildi temizler ve gözenekleri arındırır. Ciltte yağ dengesini sağlamaya yardımcı olur. Tazelenmiş ve aydınlık bir görünüm kazandırır.": "Thanks to its cleansing actives and salicylic acid, it cleanses the skin and purifies the pores. Helps maintain oil balance in the skin. Gives a refreshed and luminous appearance.",
  "Laktik Asit ve Glikolik Asit içeren bu özel formülasyonlu tonik, gelişmiş bir cilt parlaklığı ve berraklığı sağlarken koyu leke görünümün azalmasına, cilt tonunun düzenlenmesine destek olur.": "This specially formulated toner with Lactic Acid and Glycolic Acid helps to reduce the appearance of dark spots and even out skin tone while providing improved skin radiance and clarity.",
  "Leke Kremi; peptit ve alpha arbutinle zenginleştirilmiş formülüyle ciltteki koyu leke görünümünün azalmasını sağlamaya yardımcı olur. Renk tonu eşitsizliklerinin giderilmesine yardımcı olur. Cilde aydınlık ve canlı bir görünüm kazandırır.": "Blemish Cream; With its formula enriched with peptides and alpha arbutin, it helps to reduce the appearance of dark spots on the skin. It helps to eliminate color tone inequalities. It gives the skin a bright and vibrant appearance.",
  "Yüksek oranda niasinamide içeren ve hyalüronik asit ve pantenol ile zenginleştirilmiş özel formülü ile cilt yağını dengelemeye yardımcı olur. Cildin daha canlı ve aydınlık görünmesini destekler. Cildin pürüzsüz ve eşitlenmiş cilt tonu görünümü kazanmasına yardımcı olur": "Helps balance skin oil with its special formula containing high levels of niacinamide and enriched with hyaluronic acid and panthenol. It supports the skin to look more vibrant and luminous. Helps the skin gain a smooth and equalized skin tone appearance.",
  "NİACİNAMİDE %10 + HYALÜRONİK ASİT + PANTHENOL CİLT BAKIM SERUMU": "NIACINNAMIDE 10% + HYALURONIC ACID + PANTHENOL SKIN CARE SERUM",
  "%10 Niasinamid içeren formülüyle gözenek görünümünün azalmasına ve sebum üretiminin düzenlenmesine yardımcı olur. Hyalüronik Asit, Pantenol ve Skualen ile  güçlendirilmiş formülü cildin daha pürüzsüz ve aydınlık görünmesini sağlar.": "With its formula containing 10% Niacinamide, it helps to reduce the appearance of pores and regulate sebum production. Its formula fortified with Hyaluronic Acid, Panthenol and Squalene makes the skin look smoother and brighter.",
  "AHA %10 + BHA %2 PEELİNG MASKE CİLT BAKIM SERUMU": "AHA 10% + BHA 2% EXFOLIATING MASK SKIN CARE SERUM",
  "Aha asitleri ciltte peeling yaparak ölü deriyi uzaklaştırırlar. Cilt daha aydınlık ve canlı gözükür. Bha asiti tıkanmış gözenekleri arındırır. Akne, siyah nokta ve sivilce oluşumunu önlemeye yardımcı olur.": "Aha acids exfoliate the skin and remove dead skin. The skin looks brighter and more vibrant. Bha acid purifies clogged pores. It helps prevent acne, blackheads and acne formation.",
  "Göz çevresi hariç, temiz ve havlu kuruluğundaki cildinize yetecek miktarda sadece akşam uygulayın. En fazla 10 dakika bekletip bol su ile yıkayın. Hafta 1-2 kez uygulanabilir. Haftada maksimum 2 kez uygulayabilirsiniz. Ürünü kullanmadan önce istenmeyen olası yan etkileri ve tahrişi önlemek için yama testi yapmanız önerilir. Tahriş durumunda kullanmayı bırakınız ve dermatoloğa danışınız. Gözle direkt temasından kaçınınız. Temas halinde bol su ile durulayınız. Çocukların ulaşamayacağı bir yerde muhafaza ediniz.": "Apply a sufficient amount to clean and towel-dry skin, except around the eyes, only in the evening. Leave on for maximum 10 minutes and wash with plenty of water. It can be applied 1-2 times a week. You can apply maximum 2 times a week. Before using the product, it is recommended to perform a patch test to prevent possible unwanted side effects and irritation. In case of irritation, discontinue use and consult a dermatologist. Avoid direct contact with eyes. In case of contact, rinse with plenty of water. Keep out of the reach of children.",
  "BENZER ÜRÜNLER": "PRODUCT SIMILAR",
  "Retinol içeriği ile yoğun bakım uygulayarak cilt yenilenmesine destek olur. Daha aydınlık, canlı ve ışıltılı bir görünüm kazanmanıza yardımcı olur. Retinolün kurutucu özelliğini baskılamak için yağ bazlı formülize edilmiştir.": "It supports skin regeneration by applying intensive care with retinol content. It helps you gain a more luminous, vibrant and radiant appearance. It is oil-based formulated to suppress the drying properties of retinol.",
  "Temizlediğiniz cildinize birkaç damla serumu akşam bakım kreminden önce uygulayınız. Bu ürünü kullandığınız dönemde cildinizi güneşten koruyunuz. Retinol ağır bir içeriktir. Göz ve dudak çevresinde kızarıklık ve tahrişe neden olabilir. Ürünü kullanmaya devam ettikçe cildinizin hassasiyeti azalabilir. Tahrişin devam etmesi adından ürün kullanımını bırakıp dermatoloğa danışınız. Göz ile temasından kaçınınız, herhangi bir temas durumunda yüzünüzü bol su ile yıkayınız. Çocukların ulaşamayacağı güvenilir bir yerde muhafaza ediniz.": "Apply a few drops of serum to your cleansed skin before the evening care cream. Protect your skin from the sun while using this product. Retinol is a heavy ingredient. It may cause redness and irritation around the eyes and lips. The sensitivity of your skin may decrease as you continue to use the product. If irritation persists, discontinue use and consult a dermatologist. Avoid contact with eyes, in case of any contact, rinse your face with plenty of water. Keep out of the reach of children in a safe place.",
  "SPF 50+ Leke Karşıtı Güneş Koruyucu Krem, cildi güneşin zararlı ışınlarına karşı korur, cilt lekelenmelerine engel olur ve yaşlanma belirtilerinin azalmasını sağlar. SPF+ 50 ile cilde UVA/UVB koruması sunarken; güneş ışınlarına karşı kalkan görevi görmekte ve tek tonda pürüzsüz bir cilt görünümü elde etmeye yardımcı olmaktadır. İçerisinde bulunan Alpha Arbutin ise var olan lekeleri hedefleyerek leke görünümünün azalmasını sağlamaktadır. Ürünün üretimi esnasında FDA tarafından güvenilir olarak kabul edilen filtreler kullanılmıştır. Krem su bazlıdır ve ciltte yağlılık hissi bırakmamaktadır. Dört mevsim boyunca tüm cilt tipleri için kullanıma uygundur.": "SPF 50+ Anti-Blemish Sunscreen Cream protects the skin against the harmful rays of the sun, prevents skin blemishes and reduces the signs of aging. While offering UVA/UVB protection to the skin with SPF+ 50; it acts as a shield against sun rays and helps to achieve a smooth skin appearance in one tone. Its Alpha Arbutin content targets existing blemishes and reduces the appearance of blemishes. During the production of the product, filters recognized as safe by the FDA were used. The cream is water-based and does not leave a greasy feeling on the skin. It is suitable for use for all skin types throughout the four seasons.",
  "Ürünü güneşe çıkmadan 15-20 dakika önce cildinize uygulayınız. Uzun süre güneşte kalacaksanız daha iyi koruma sağlaması adına 2 saatte bir uygulamayı tekrarlayınız. İstenmeyen herhangi bir durumla karşı karşıya kalmamak ve tahrişi önlemek adına ürünü kullanmadan önce yama testi yaparak cildin küçük bir bölümüne uygulamanız önerilir. Harici kullanıma uygundur. Gözle temas etmemeli ve teması halinde bölge bol su yardımıyla durulanmalıdır. Çocukların ulaşamayacağı yerde muhafaza ediniz.": "Apply the product to your skin 15-20 minutes before going out in the sun. If you will be in the sun for a long time, repeat the application every 2 hours for better protection. It is recommended to do a patch test and apply to a small area of the skin before using the product to avoid any unwanted situation and to prevent irritation. Suitable for external use. It should not come into contact with eyes and in case of contact, the area should be rinsed with plenty of water. Keep out of the reach of children.",
  "Güneş kremi ve ağır makyajı tek seferde derinlemesine temizler. Göz yakmayan formülüyle göz makyajı temizliğinde de oldukça etkilidir. Göz makyajını çıkarırken makyaj kalıntılarının gözleri yakmasını önlemek için gözün yıkanırken açılmaması önerilmektedir. Nemlendirici özelliğiyle cildin çevresel faktörler nedeniyle gördüğü zarardan arındırılmasını sağlar. Cilde nem kazandırır.": "Deeply removes sunscreen and heavy make-up in one go. It is also very effective in eye make-up removal with its non-burning formula. When removing eye make-up, it is recommended not to open the eye while washing to prevent make-up residues from burning the eyes. With its moisturizing feature, it ensures that the skin is purified from the damage caused by environmental factors. It provides moisture to the skin.",
  "Hyalüronik Asit ile cildi nemlendirir, kolajen ile sıkılaştırmaya, yaşlanma belirtilerine karşı korumaya yardımcı olur. Cilt yumuşak, pürüzsüz ve ışıltılı bir görünüm kazanır.": "It moisturizes the skin with Hyaluronic Acid, helps to tighten with collagen and protect against signs of aging. The skin gains a soft, smooth and radiant appearance.",
  "HYALÜRONİK ASİT VE KOLAJEN YAŞLANMA KARŞITI CİLT BAKIM SERUMU": "HYALURONIC ACID AND COLLAGEN ANTI-AGING SKIN CARE SERUM",
  "İçerisinde bulunan Hindistan cevizi, havuç, kakao yağı ve E vitamini ile kısa sürede bronzluk sağlar.": "It provides a tan in a short time with its coconut, carrot, cocoa butter and vitamin E.",
  "Uygulamadan önce vücudunuzun kumdan arınmış ve temiz olduğundan emin olunuz. Avuç içinizi dolduracak miktar dayağı alınız ve ellerinizi birbirinize sürünüz. Yağı yumuşak bir masaj hareketi ile tüm vücudunuza uygulayınız. Güneşe çıkmadan 15 - 30 dakika önce cilde eşit miktarda dağıtarak uygulayınız. Güneşte uzun süre kalınması durumunda uygulamayı 2 saatte bir tekrarlayınız. Bu ürün güneşten koruyucu bir ürün değildir. Dikkatli ve kullanım talimatına uygun kullanınız. Ürününüzü direkt güneş ışığına maruz bırakmayınız aşırı sıcaktan koruyunuz. Ürünü göz çevresine uygulamayınız göz ile temasından kaçınınız. Temas etmesi durumunda bol su ile yıkayınız. Kullandıktan sonra ağzını sıkıca kapatınız. Çocukların ulaşamayacağı yerde saklayınız. Ürünün yutulması veya kullanımı ile meydana gelebilecek istenmeyen bir etki ile karşılaşılması durumunda doktora danışınız.": "Make sure your body is clean and free of sand before applying. Take the amount of oil that will fill your palm and rub your hands together. Apply the oil all over your body with a soft massage movement. Apply evenly on the skin 15 - 30 minutes before going out in the sun. If you stay in the sun for a long time, repeat the application every 2 hours. This product is not a sunscreen product. Use with caution and in accordance with the instructions for use. Do not expose your product to direct sunlight and protect it from extreme heat. Do not apply the product around the eyes and avoid contact with eyes. In case of contact, rinse with plenty of water. Close the container tightly after use. Keep out of the reach of children. In case of an undesirable effect that may occur due to ingestion or use of the product, consult a doctor.",
  "YOĞUN BRONZLAŞTIRICI YAĞ": "INTENSE TANNING OIL",
  "SIKÇA SORULAN SORULAR": "FREQUENTLY ASKED QUESTIONS",
  "Bize İletişim sayfasından ve WhatsApp üzerinden ulaşabilirsiniz.": "You can reach us via the Contact page and WhatsApp.",
  "Aradığınız soruyu bulamadınız mı?": "Didn't find the question you were looking for?",
  "YILDAN FAZLA": "MORE THAN A YEAR",
  "DENEYİM": "EXPERIENCE",
  "DOLPHİN LATEKS PUDRALI ELDİVEN": "DOLPHIN LATEX POWDERED GLOVE",
  "DOLPHİN LATEKS PUDRASIZ ELDİVEN": "DOLPHIN LATEX POWDER-FREE GLOVES",
  "Malzeme :": "Material :",
  "Lateks pudralı eldivenler genellikle doğal kauçuktan yapılır.": "Latex powdered gloves are usually made from natural rubber.",
  "Pudra Kullanımı :": "Use of Powder:",
  "Pudra, eldivenin giyilmesini kolaylaştırmak ve cilde yapışmayı önlemek amacıyla kullanılır. Hastaneler, klinikler ve laboratuvarlarda sağlık profesyonelleri tarafından kullanılır. Fabrikalarda, temizlik işlerinde ve endüstriyel uygulamalarda kullanılır.": "The powder is used to facilitate glove donning and to prevent sticking to the skin. It is used by healthcare professionals in hospitals, clinics and laboratories. It is used in factories, cleaning works and industrial applications.",
  "Alerji Riski :": "Allergy Risk:",
  "Lateks alerjisi olan kişiler için risk taşıyabilir. Bu nedenle, lateks alerjisi olan bireyler pudrasız eldivenleri veya lateksi olmayan alternatifleri tercih edebilir.": "Latex may pose a risk to people with allergies. Therefore, people with latex allergies may prefer powder-free gloves or latex-free alternatives.",
  "Geri Dönüşüm :": "Recycling :",
  "Lateks eldivenler genellikle tek kullanımlıktır ve atık yönetimi önemlidir.": "Latex gloves are usually disposable and waste management is important.",
  "Alternatifler :": "Alternatives :",
  "Lateks alerjisi olanlar için pudrasız eldivenler veya lateksi içermeyen malzemelerden yapılmış alternatifler tercih edilebilir. Çift Ele uygundur. Kutu Içerisinde 100 Adet Ürün Bulunmaktadır.": "For those with latex allergies, powder-free gloves or alternatives made of latex-free materials may be preferred. Suitable for both hands. There are 100 pieces of product in the box.",
  "Lateks pudrasız eldivenler, doğal kauçuktan üretilir.": "Latex powder-free gloves are made from natural rubber.",
  "Lateks alerjisi olanlar için uygun bir seçenektir, çünkü içerisinde lateks bulunmaz.": "It is a suitable option for those with latex allergies because it does not contain latex.",
  "Pudrasız Tasarım :": "Powder Free Design :",
  "Pudrasız eldivenler, giyim ve çıkarmada kullanıcılara kolaylık sağlar ve pudra kaynaklı hassasiyetleri azaltır.": "Powder-free gloves provide users with ease of donning and doffing and reduce powder-induced sensitivities.",
  "Kullanım Alanları :": "Areas of Use:",
  "Esneklik ve Konfor :": "Flexibility and Comfort :",
  "Genellikle esnek ve konforlu bir kullanım sunar.": "Generally flexible and comfortable to use.",
  "Dayanıklılık :": "Endurance :",
  "Lateks eldivenler genellikle elastik ve dayanıklıdır, ancak kullanılan malzeme ve kalınlık üründen ürüne değişebilir.": "Latex gloves are generally elastic and durable, but the material and thickness used can vary from product to product.",
  "Tek Kullanımlık :": "Disposable :",
  "Genellikle tek kullanımlıktır ve uygun şekilde atılmalıdır. Çift Ele Uygundur. Kutu Içerisinde 100 Adet Ürün Bulunmaktadır.": "Generally disposable and should be disposed of properly. Suitable for both hands. There are 100 pieces of product in the box.",
  "BEYBİ LATEKS PUDRASIZ ELDİVEN": "BEYBI L. POWDER-FREE GLOVES",
  "BEYBİ LATEKS PUDRASIZ ELDİVEN 100 LÜ": "BEYBI L. POWDER-FREE GLOVES",
  "BEYBİ LATEKS PUDRASIZ ELDİVEN": "BEYBI LATEX POWDER-FREE GLOVES",
  "BEYBİ LATEKS PUDRALI ELDİVEN": "BEYBI LATEX POWDERED GLOVE",
  "DOLPHİN L. PUDRASIZ ELDİVEN": "DOLPHIN L. POWDER-FREE GLOVES",
  "DOLPHİN L. PUDRALI ELDİVEN": "DOLPHIN L. POWDERED GLOVE",
  "Nitril eldivenler, sentetik bir kauçuk türü olan nitril malzemeden yapılır.": "Nitrile gloves are made of nitrile material, a synthetic type of rubber.",
  "Hastaneler, klinikler ve laboratuvarlarda sağlık profesyonelleri tarafından kullanılır. Fabrikalarda, temizlik işlerinde ve endüstriyel uygulamalarda kullanılır.": "Used by healthcare professionals in hospitals, clinics and laboratories. It is used in factories, cleaning works and industrial applications.",
  "Genellikle pudrasızdır, bu da kullanıcıların pudra ile ilgili potansiyel hassasiyetleri azaltır.": "It is usually powder-free, which reduces potential sensitivities users may have with powder.",
  "Nitril eldivenler, lateks eldivenlere göre genellikle daha dayanıklıdır ve kimyasallara karşı dirençlidir.": "Nitrile gloves are generally more durable and resistant to chemicals than latex gloves.",
  "VİPER NİTRİL ELDİVEN": "VIPER NITRILE GLOVES",
  "BEYBİ NİTRİL ELDİVEN": "BEYBI NITRILE GLOVES",
  "DOLPHİN NİTRİL ELDİVEN": "DOLPHIN NITRILE GLOVES",
  "BULAŞIK MAKİNESİ DURULAMA MADDESİ": "DISHWASHING MACHINE RINSE AGENT",
  "Ürün Kalitesi :": "Product Quality :",
  "Sert sularda bile etkili çözüm üretir. Endüstriyel bulaşık makinası deterjanı ile birlikte kullanılır. Bardak ve tabaklarda yağ lekesi su lekesi bırakmaz.": "Produces effective solution even in hard water. It is used together with industrial dishwasher detergent. Does not leave oil stains and water stains on glasses and plates.",
  "Kullanımı :": "Usage:",
  "Endüstriyel Bulaşık Makinalarında Dozaj Pompası Eşliğinde Kullanılır.": "Used in Industrial Dishwashers with Dosing Pump.",
  "BULAŞIK MAKİNESİ SIVI DETERJANI": "DISHWASHING LIQUID DETERGENT PRO",
  "ÇAMAŞIR SUYU 5KG": "LAUNDRY WATER 5KG",
  "ÇAMAŞIR SUYU": "LAUNDRY WATER",
  "Elde Yıkama": "Hand Wash",
  "Deterjan koymayınız. 15 lt soğuk suya 250 gr g 205 İlave ederek çamaşırları bastırınız. 30 dakika bekledikten sonra bol su İle durulayınız. Deterjanı durulama yaptıktan sonra koyunuz.": "Do not add detergent. Add 250 gr g 205 to 15 liters of cold water and press the laundry. After waiting 30 minutes, rinse with plenty of water. Add detergent after rinsing.",
  "Otomatik Makinalarda": "In Automatic Machines",
  "Deterjan koymayınız. Beyaz çamaşırlarınızı makineye doldurup, soğuk su İle kısa programı seçiniz. makine su alırken deterjanı koymadan 500 gr g 205’ ı deterjan gözüne dökünüz. Durulama bittikten sonra düşük ısıda ve ön yıkamasız programda deterjan koyarak yıkama yapınız.": "Do not add detergent. Fill your white laundry into the machine and select the short program with cold water. Pour 500 g g 205 into the detergent compartment without putting the detergent while the machine is taking water. After rinsing, wash at low temperature and in the program without prewash by adding detergent.",
  "Normal Makinalarda": "In Normal Machines",
  "Deterjan koymayınız. Makinenizi soğuk su İle doldurup 500-700 gr g 205 İlave ediniz beyaz çamaşırlarınızı makineye doldurup 15-30 dakika yıkayınız. Sonra bol su İle durulayıp gerekirse deterjanla tekrar yıkayınız.": "Do not add detergent. Fill your machine with cold water and add 500-700 gr g 205, load your white clothes into the machine and wash them for 15-30 minutes. Then rinse with plenty of water and wash again with detergent if necessary.",
  "Deterjan koymayınız. 15 lt suya 500 gr g 205 ekleyerek mutfak zeminlerini, fayansları, banyo zeminlerini temizleyebilirsiniz. Tuvalet temizliğinde İse 15 lt suya 750-850 gr g 205 İlave ederek genel temizlik yapılır. Gıda maddeleri tüzüğüne göre 40 misli su katıldıktan sonra yalnız bitkisel maddelerden yapılmış çamaşırların beyazlatılmasında kullanılır.  Yünlü, İpekli, suni İpekli, mohair, renklere dayanıksız kumaşlar, rejenere selülozik lif, deri, gümüş ve alüminyum eşyalar üzerinde kullanılmaz. alüminyum, çinko, kalay ve bunların alaşımları İle temas ettirmeyiniz ve asitlerle (tuvalet temizleyiciler, kireç çözücüler vb) karıştırmayınız.": "Do not add detergent. You can clean kitchen floors, tiles, bathroom floors by adding 500 g g 205 to 15 liters of water. In toilet cleaning, general cleaning is done by adding 750-850 g g 205 to 15 liters of water. According to the foodstuffs regulation, it is used only for whitening clothes made of vegetable materials after adding 40 times water.  Do not use on woolen, silk, artificial silk, mohair, colorfast fabrics, regenerated cellulosic fibers, leather, silver and aluminum items. Do not contact with aluminum, zinc, tin and their alloys and do not mix with acids (toilet cleaners, descalers, etc.).",
  "Genel Ev Temizliğinde": "General Household Cleaning",
  "ÇAMAŞIR SUYU 30KG": "LAUNDRY WATER 30KG",
  "CLARK HİJYEN KOVASI": "CLARK HYGIENE BUCKET",
  "Yoğun pas kalıntısı ya da tabaka haline gelmiş kireçli yüzeylerde sulandırmadan direkt uygulama ile yapılabildiği gibi, yüzeylerdeki yoğunluğa göre 1/3- 1/20 oranlarında su ile seyreltilebilerek hazırlanan solüsyon yüzeylere tatbik edilir. Tekne, gemi, makina daireleri gibi alanlarda %10-20 oranlarında dozajlama yapılarak uygulama yapılır. Ürün yüzeylerde maksimum 10 dk bekletildikten sonra gerek duyulursa fırçalama yapılır ve ardından temiz su ile durulanır. Bakır, galvaniz gibi yumuşak metal yüzeylerde kullanılmaz; alüminyum yüzeylerde ıse%15 seyreltme oranı ile hazırlanan solüsyon kullanıldığı takdirde alüminyuma zarar vermez. Tanker, kamyon, tır gibi araçlarda bulunan pas, trafik filmi vb. kalıntıları temizlemek için %10-15 oranında solüsyon hazırlanır.  Bu aşamada yüksek basınç ile durulama yapmak gerekebilir. Mermer, doğal taş vb. yüzeylerde kullanıma uygun değildir.": "It can be applied by direct application without dilution on calcareous surfaces with dense rust residue or lime that has become a layer, or the solution prepared by diluting it with water in proportions of 1/3- 1/20 depending on the density on the surfaces is applied to the surfaces. In areas such as boats, ships and engine rooms, application is made by dosing 10-20%. After the product is left on the surfaces for maximum 10 minutes, brushing is done if necessary and then rinsed with clean water. It is not used on soft metal surfaces such as copper, galvanized; if the solution prepared with 15% dilution rate is used on aluminum surfaces, it will not damage the aluminum. A 10-15% solution is prepared to remove residues such as rust, traffic film, etc. on vehicles such as tankers, trucks and trucks.  It may be necessary to rinse with high pressure at this stage. Not suitable for use on marble, natural stone etc. surfaces.",
  "Masa, zemin, tezgah, medikal alet ve Ekipman gibi yüksek Hijyen standardının bir gereklilik olduğu silinebilir tüm yüzey ve alanlarda kullanıma uygun bir üründür. Gıda maddelerinin temas ettiği yüzeylerde kullanıma uygundur. Renksiz, kokusuz Hijyenik bir ürün olup kötü koku oluşumuna da engel olur. Her tür su sertliğinde kullanılır. Su, deterjan, mikrofiber bez, paspas vb. tasarruf sağlar. Bir kutuda bulunan 375 adet mendil ile uzun süre kullanım imkânı sunar.": "It is a product suitable for use on all wipeable surfaces and areas where high hygiene standards are a requirement, such as tables, floors, benches, medical instruments and equipment. It is suitable for use on surfaces in contact with foodstuffs. It is a colorless, odorless hygienic product and prevents bad odor formation. Can be used in all types of water hardness. Saves water, detergent, microfiber cloth, mop etc. It offers the opportunity to use for a long time with 375 wipes in a box.",
  "1-2 yaprak çekerek temizlenecek yüzeye uygulama yapınız.": "Apply to the surface to be cleaned by pulling 1-2 leaves.",
  "ELDE BULAŞIK YIKAMA MADDESİ": "HAND DISHWASHING AGENT",
  "En zor inatçı lekeler üzerinde etkili elde yıkama bulaşık deterjanıdır. İçeriğindeki aktif maddeler sayesinde donmuş yağ, kir ve kurumuş yemek artıklarını iz bırakmadan temizler. Stabil, dolgun köpüğü sayesinde yıkama suyunda uzun süre etkilidir. Hoş kokuludur.": "Hand wash dishwashing detergent effective on the most difficult stubborn stains. Thanks to its active ingredients, it removes frozen grease, dirt and dried food residues without leaving traces. Thanks to its stable, full foam, it is effective in washing water for a long time. It has a pleasant scent.",
  "FIRIN IZGARA GRİLL VE YANMIŞ YAĞ TEMİZLEYİCİ": "OVEN GRILL GRAY AND BURNT FAT CLEANER",
  "Mutfakta yağ çözücü olarak tasarlanmış bir üründür. Özellikle sıcak yüzeylerde etkin performans sağlar. Fırın ızgara davlumbaz, Grill ve mutfaktaki tüm yüzeylerde gönül rahatlığı ile kulllanılabilen profesyonel bir yağ çözücüdür.": "It is a product designed as a degreaser in the kitchen. It provides effective performance especially on hot surfaces. It is a professional degreaser that can be used with peace of mind on the oven grill hood, grill and all surfaces in the kitchen.",
  "Özellikleri": "Properties",
  "Seramik, mermer, marley, fayans gibi tüm sert ve silinebilir yüzeylerin temizliğinde kullanılabilir. Yüzeyleri çizmez, kolay durulanır. Güçlü ve hoş kokusuyla ferahlık verir. Ekonomiktir.": "Can be used for cleaning all hard and wipeable surfaces such as ceramic, marble, marley, tiles. Does not scratch surfaces, rinses easily. Gives freshness with its strong and pleasant odor. Economical.",
  "Mamül Bileşimi": "Product Composition",
  "Noniyonik Yüzey Aktif Madde, Organik Çözücüler %1-5. Koruyucu Madde, %40 Alkol, Boya ve Parfüm içerir.": "Nonionic Surfactant, Organic Solvents 1-5%. Preservative, 40% Alcohol, Dye and Perfume.",
  "Kullanım Şekli Ve Miktarı": "Usage and Amount ",
  "Mermer, marley, fayans, seramik, kapı ve tüm boyalı yüzeyler için 5 Lt. suya (yarım kova) 50 Gr. Ürün ilave edilir. Çok kirli yüzeylerde ise, sulandırmadan ıslak bir bez üzerine dökülerek kullanılır.": "For marble, marley, tiles, ceramics, doors and all painted surfaces, 50 Gr. is added to 5 Lt. water (half a bucket). Product is added. On very dirty surfaces, it is used by pouring it on a wet cloth without diluting it.",
  "Tüketicinin Dikkatine": "Attention Consumers",
  "Kullanma talimatını mutlaka okuyunuz. El, yüz, vücut ve gıda maddelerinin temizliğinde kullanmayınız. Cildinizi korumak için, ellerin ürünle uzun süre temasından kaçınınız. Kapakta bulunan emniyet pimi kırılmış bidonları satın almayınız. Çocuklardan uzak tutunuz. Donmaktan koruyunuz. Üstüste en fazla 2 bidon istifleyiniz.": "Be sure to read the instructions for use. Do not use for cleaning hands, face, body and foodstuffs. To protect your skin, avoid prolonged hand contact with the product. Do not buy containers with a broken safety pin on the lid. Keep away from children. Protect from freezing. Stack maximum 2 drums on top of each other.",
  "GENEL TEMİZLİK MADDESİ": "GENERAL CLEANING AGENT",
  "Baproy Hijyenik masa ve genel alan temizleyici sprey ile İşletmelerinizdeki masaları mermer yüzeyleri ahşap yüzeyleri gönül rahatlığı ile temizleyebilirsiniz. QAC bazlı bir temizlik ürünü olduğu İçin virüs ve bakterilere karşı etkilidir. Hoş kokusu ile sizlere ve müşterilerinize ferahlık sağlar.": "With Baproy Hygienic table and general area cleaner spray, you can clean the tables, marble surfaces and wooden surfaces in your businesses with peace of mind. Since it is a QAC-based cleaning product, it is effective against viruses and bacteria. It provides freshness to you and your customers with its pleasant scent.",
  "HİJYENİK MASA VE GENEL ALAN TEMİZLEYİCİ": "HYGIENIC TABLE AND GENERAL AREA CLEANER",
  "ÇAMAŞIR SUYU TABLETİ": "WASHING WATER TABLET",
  "Tabletler genellikle çamaşır suyunu daha kullanışlı bir şekilde dozlamak ve depolamak için tasarlanmıştır. Bu tabletler genellikle standart çamaşır suyu gibi çeşitli temizlik görevlerinde kullanılabilir. tabletler, yüksek konsantrasyonlarda çamaşır suyu içerebilir, bu da daha etkili bir temizlik sağlayabilir. Tablet formundaki çamaşır suyu kullanırken, üreticinin talimatlarına ve güvenlik uyarılarına dikkat etmek önemlidir. Herhangi bir temizlik ürünü gibi, çamaşır suyu tabletlerini kullanırken eldiven kullanmak ve havalandırmayı sağlamak önemlidir.": "Tablets are usually designed to dose and store bleach in a more convenient way. These tablets can often be used for a variety of cleaning tasks just like standard bleach. tablets can contain high concentrations of bleach, which can provide a more effective clean. When using bleach in tablet form, it is important to pay attention to the manufacturer's instructions and safety warnings. Like any cleaning product, it is important to wear gloves and ensure ventilation when using bleach tablets.",
  "Kullanım Talimatı": "Instructions for Use",
  "LAVABO GİDER AÇICI": "SINK DRAIN OPENER",
  "Ürünü tıkanmış gidere 100 gr dan başlayarak uygulayınız. Üzerine bol miktarda soğuk su dökünüz. Uygulama esnasında oluşan buharı solumayınız.": "Apply the product to the clogged drain, starting with 100 g. Pour plenty of cold water over it. Do not inhale the vapor generated during application.",
  "Risk ve Güvenlik İbareleri": "Risk and Safety Statements",
  "R35: Ciddi yanıklara neden olabilir. R36/38: Gözleri ve cildi tahriş edicidir. S2: çocukların ulaşabileceği yerlerden uzak tutunuz. S20: kullanım sırasında herhangi bir şey yemeyiniz ve içmeyiniz. S24/25: göz ve cilt temasında kağıt havlu ile kurulayıp derhal doktora başvurunuz. s36/37/39: uygun koruyucu giysi, koruyucu eldiven, koruyucu gözlük, maske kullanınız. S45: kaza halinde veya kendinizi iyi hissetmiyorsanız, hemen doktora başvurunuz ve ambalaj etiketini gösteriniz. s56: atıklarını ve kabını tehlikeli veya özel atık. Toplama yerlerinde bertaraf ediniz/ettiriniz. s64: yutulması halinde kusturmayınız. Ağzı bol su ıle yıkayınız. (sadece kişinin bilinci yerinde ise)": "R35: May cause serious burns. R36/38: Irritating to eyes and skin. S2: Keep out of the reach of children. S20: Do not eat or drink during use. S24/25: In case of eye and skin contact, dry with paper towel and consult a doctor immediately. s36/37/39: Wear suitable protective clothing, protective gloves, goggles, mask. S45: in case of accident or if you feel unwell, seek medical advice immediately and show the package label. p56: dispose of waste and container in hazardous or special waste. Dispose of in hazardous or special waste collection points. p64: If swallowed, do not induce vomiting. Rinse mouth with plenty of water (only if person is conscious).",
  "Ürün Bileşimi": "Product Composition",
  "%30 Sülfirik asit": "30% sulfuric acid",
  "MİNERALLİ OVAMA KREMİ": "MINERAL SCRUB CREAM",
  "Mutfak, tuvalet, banyo karolarını, fayansları, seramik yüzeyleri ve diğer tüm sert yüzeyleri çizmeden temizler. İçeriğindeki minerallerle sabitleşmiş kirleri ve lekeleri, içeriğindeki yüzey aktif maddelerin etkisiyle tamamen yok eder.": "Cleans kitchen, toilet, bathroom tiles, tiles, ceramic surfaces and all other hard surfaces without scratching. It completely removes dirt and stains fixed with the minerals in its content with the effect of the surfactants in its content.",
  "OXY HİJYENİK MASA TEMİZLEME BEZİ": "OXY HYGIENIC TABLE CLEANING CLOTH",
  "Masa, zemin, tezgah, medikal alet ve ekipman gibi yüksek hijyen standardının bir gereklilik olduğu silinebilir tüm yüzey ve alanlarda kullanıma uygun bir üründür. Gıda maddelerinin temas ettiği yüzeylerde kullanıma uygundur. Renksiz, kokusuz hijyenik bir ürün olup kötü koku oluşumuna da engel olur. Her tür su sertliğinde kullanılır. Su, deterjan, mikrofiber bez, paspas vb. tasarruf sağlar. Bir kutuda bulunan 350 + 50 adet mendil ile uzun süre kullanım imkanı sunar.": "It is a product suitable for use on all wipeable surfaces and areas where high hygiene standards are a requirement, such as tables, floors, benches, medical instruments and equipment. It is suitable for use on surfaces where foodstuffs come into contact. It is a colorless, odorless hygienic product and prevents the formation of bad odors. It can be used in all types of water hardness. Saves water, detergent, microfiber cloth, mop etc. It offers long-term use with 350 + 50 wipes in a box.",
  "Kullanım Şekli": "Usage Method",
  "1-2 yaprak çekerek temizlenecek yüzeye uygulama yapınız.": "Apply to the surface to be cleaned by pulling 1-2 leaves.",
  "ULTRA KIVAMLI ÇAMAŞIR SUYU": "ULTRA THICK WASHING WATER",
  "Yoğun pas kalıntısı ya da tabaka haline gelmiş kireçli yüzeylerde sulandırmadan direkt uygulama ile yapılabildiği gibi, yüzeylerdeki yoğunluğa göre 1/3- 1/20 oranlarında su ile seyreltilebilerek hazırlanan solüsyon yüzeylere tatbik edilir. Tekne, gemi, makina daireleri gibi alanlarda %10-20 oranlarında dozajlama yapılarak uygulama yapılır. Ürün yüzeylerde maksimum 10 dk bekletildikten sonra gerek duyulursa fırçalama yapılır ve ardından temiz su ile durulanır. Bakır, galvaniz gibi yumuşak metal yüzeylerde kullanılmaz; alüminyum yüzeylerde ıse%15 seyreltme oranı ile hazırlanan solüsyon kullanıldığı takdirde alüminyuma zarar vermez. Tanker, kamyon, tır gibi araçlarda bulunan pas, trafik filmi vb. kalıntıları temizlemek için %10-15 oranında solüsyon hazırlanır.  Bu aşamada yüksek basınç ile durulama yapmak gerekebilir. Mermer, doğal taş vb. yüzeylerde kullanıma uygun değildir.": "It can be applied by direct application without dilution on calcareous surfaces with dense rust residue or lime that has become a layer, or the solution prepared by diluting it with water in proportions of 1/3- 1/20 depending on the density on the surfaces is applied to the surfaces. In areas such as boats, ships and engine rooms, application is made by dosing 10-20%. After the product is left on the surfaces for maximum 10 minutes, brushing is done if necessary and then rinsed with clean water. It is not used on soft metal surfaces such as copper, galvanized; if the solution prepared with 15% dilution rate is used on aluminum surfaces, it will not damage the aluminum. A 10-15% solution is prepared to remove residues such as rust, traffic film, etc. on vehicles such as tankers, trucks and trucks.  It may be necessary to rinse with high pressure at this stage. Not suitable for use on marble, natural stone etc. surfaces.",
  "YAĞ ÇÖZÜCÜ": "FAT SOLUBILIZER",
  "Mutfakta yağ çözücü olarak tasarlanmış bir üründür. Özellikle sıcak yüzeylerde etkin performans sağlar. Fırın ızgara davlumbaz, Grill ve mutfaktaki tüm yüzeylerde gönül rahatlığı ile kulllanılabilen profesyonel bir yağ çözücüdür.": "It is a product designed as a degreaser in the kitchen. It provides effective performance especially on hot surfaces. It is a professional degreaser that can be used with peace of mind on the oven grill hood, grill and all surfaces in the kitchen.",
  "Kolonya, içinde alkol, su ve hoş koku bulunan dezenfektan bir sıvıdır. Etil alkol içeriği sayesinde mikropları öldürme özelliğine sahiptir. Ellerin temizlenmesi ve cilt hijyeni için kullanılır. Geleneksel olarak hoş koku ve ferahlatıcı etkisiyle bilinir. Özellikle COVID-19 pandemisi sırasında el dezenfektanı olarak yaygın olarak kullanılmıştır.": "Cologne is a disinfectant liquid containing alcohol, water and fragrance. It has the ability to kill germs thanks to its ethyl alcohol content. It is used for cleaning hands and skin hygiene. It is traditionally known for its pleasant smell and refreshing effect. It has been widely used as a hand sanitizer, especially during the COVID-19 pandemic.",
  "BEYBİ LATEKS PUDRALI ELDİVEN 100 LÜ": "BEYBİ LATEX POWDERED GLOVE 100",
  "OXY HİJYEN ISLAK TEMİZLİK BEZİ": "OXY HYGIENE WET CLEANING WIPES",
  "CLARK HİJYEN KOVASI & BEZİ": "CLARK HYGIENE BUCKET",
  "OXY HİJYEN ISLAK BEZ": "OXY HYGIENE WET DIAPERS",
  "OXY HİJYEN ISLAK TEMİZLEME BEZİ": "OXY HYGIENE WET CLEANING CLOTH",
  "BAPROY BABY BİTKİSEL ÇAMAŞIR DETERJANI": "BAPROY BABY HERBAL LAUNDRY DETERGENT",
  "BAPROY LAVANDER BİTKİSEL ÇAMAŞIR DETERJANI": "BAPROY LAVANDER HERBAL LAUNDRY DETERGENT",
  "BAPROY SENSİTİVE BİTKİSEL ÇAMAŞIR DETERJANI": "BAPROY SENSITIZED HERBAL LAUNDRY DETERGENT",
  "Neden BAPROY Bitkisel Çamaşır Deterjanı ?": "Why BAPROY Herbal Laundry Detergent?",
  "BOYA, PARFÜM, GDO, SLES, FOSFAT, KLOR, SLS ve PARABEN içermez. Yenidoğandan itibaren tüm bebek ve çocuk çamaşırlarında kullanabilirsiniz.Parfüm içermeyen hassas formüle sahiptir. Dermotolojik olarak test edilmiştir. İlk günden itibaren kullanılır.": "It does not contain dye, perfume, GMO, SLES, phosphate, chlorine, SLS and paraben. You can use it in all baby and children's laundry from newborn onwards. It has a sensitive formula that does not contain perfume. Dermotologically tested. It is used from the first day.",
  "Yıkama öncesinde lekenin üzerine bir miktar deterjan dogrudan uygulayınız. Elde yıkamaya uygundur. Uzun süreli Ar-Ge çalışmaları sonucu testlerden başarıyla geçmiş ve üretilmiştir. İçeriğinde kimyasal bulunmaması, zararlı içeriklerden uzak olması sayesinde bebek ve çocuklarınızın çamaşırlarında güvenle kullanabilirsiniz. Geri dönüştürülebilen maddelerin kullanımı ile geleceğe yönelik çevreye daha az zarar verir.": "Apply some detergent directly on the stain before washing. Suitable for hand washing. It has been successfully tested and produced as a result of long-term R&D studies. You can safely use it on your babies' and children's laundry as it contains no chemicals and is free from harmful ingredients. With the use of recyclable materials, it causes less damage to the environment for the future.",
  "%30 <noniyonik yüzey aktif madde %5> esans": "30% <nonionic surfactant 5%> essence",
  "Çocukların ulaşamayacağı yerde saklayınız. Orjinal ambalajında serin, iyi havalandırılmış, kuru ve kapalı yerde saklayınız. Çamaşırların üzerine direkt dökmeyiniz.": "Keep out of the reach of children. Keep in original packaging in a cool, well ventilated, dry and closed place. Do not pour directly on the laundry.",
  "BİTKİSEL": "HERBAL",
  "KOZMETİK ÜRÜNLERİ": "COSMETIC PRODUCTS",
  "Yıkama öncesinde lekenin üzerine bir miktar deterjan dogrudan uygulayınız. Elde yıkamaya uygundur. Uzun süreli Ar-Ge çalışmaları sonucu testlerden başarıyla geçmiş ve üretilmiştir. İçeriğinde kimyasal bulunmaması, zararlı içeriklerden uzak olması sayesinde bebek ve çocuklarınızın çamaşırlarında güvenle kullanabilirsiniz. Geri dönüştürülebilen maddelerin kullanımı ile geleceğe yönelik çevreye daha az zarar verir. Miktar olarak 1.5 Kapak=75 ml önerilir...": "Apply some detergent directly on the stain before washing. Suitable for hand washing. It has been successfully tested and produced as a result of long-term R&D studies. You can safely use it on your babies' and children's laundry as it does not contain chemicals and is free from harmful ingredients. With the use of recyclable materials, it causes less damage to the environment for the future. 1.5 Cap=75 ml is recommended as quantity...",
  "BOYA, PARFÜM, GDO, SLES, FOSFAT, KLOR, SLS ve PARABEN içermez.": "DYE, PARFUM, GMO, SLES, PHOSPHATE, CHLORINE, SLS and PARABEN free.",
  "BOYA, PARFÜM, GDO, SLES, FOSFAT, KLOR, SLS ve PARABEN içermez. Hafif kokusu, etkili temizliği ve doğal içeriğiyle Baproy Sensitive Bitkisel Çamaşır Deterjanı vazgeçilmeziniz olacak.": "DYE, PARFUM, GMO, SLES, PHOSPHATE, CHLORINE, SLS and PARABEN FREE Baproy Sensitive Herbal Laundry Detergent will be indispensable with its mild scent, effective cleaning and natural ingredients.",
  "KONSANTRE TEMİZLİK ÜRÜNÜ NEDİR?": "WHAT IS A CONCENTRATED CLEANING PRODUCT?",
  "Konsantre temizlik ürünleri su ile çoğaltılabilen ürünlerdir. Aktif temizlik bileşenleri bakımından yoğun bir formüle sahip olan konsantre temizlik ürünlerinin en önemli özelliği direkt kullanımlı ürünlere kıyasla daha az tüketim daha yüksek temizlik performansını sağlamasıdır. Taşıması ve depolaması çok daha kolay, daha az atık oluşturduğu için çevreci ürünlerdir.": "Concentrated cleaning products are products that can be reproduced with water. The most important feature of concentrated cleaning products, which have an intense formula in terms of active cleaning components, is that they provide higher cleaning performance with less consumption compared to direct use products. They are much easier to transport and store and are environmentally friendly products as they create less waste.",
  "KONSANTRE TEMİZLİK ÜRÜNÜ DİREKT KULLANILIR MI?": "CAN CONCENTRATED CLEANING PRODUCTS BE USED DIRECTLY?",
  "Konsantre temizlik ürünü, direkt temizlenmesi istenen yüzeylere uygulanmaz su ile seyreltilmesi gerekmektedir. Su ile seyreltilmemiş konsantre ürünler iyi performans gösteremedikleri gibi direkt kullanımlarda cilde teması halinde tahrişe neden olabilirler. Kir yoğunluğuna göre etikette belirtilen seyreltme aralıklarında seyreltilmeleri ürünün düzgün çalışmasını sağlayacaktır. Konsantre ürünler deterjan yapısını oluşturan hidrofilik (suyu seven) ve hidrofob (suyu iten) iyonik kısımlarını canlandırmamış ürünlerdir ve su ile çalışır hale gelirler. Aksi halde istenen performansı sağlayamazlar. Sizde kullandığınız konsantre ürünlerimizi ambalajının arkasında bulunan kullanım şekline göre seyrelterek kullanınız.": "Concentrated cleaning product cannot be applied directly to the surfaces to be cleaned, it must be diluted with water. Concentrated products that are not diluted with water do not perform well and may cause irritation in case of contact with the skin in direct use. Dilution at the dilution intervals specified on the label according to the dirt density will ensure proper operation of the product. Concentrated products are products that have not revitalised the hydrophilic (water loving) and hydrophobic (water repelling) ionic parts of the detergent structure and become operational with water. Otherwise, they cannot provide the desired performance. Use our concentrated products by diluting them according to the usage method on the back of the packaging.",
  "KONSANTRE TEMİZLİK ÜRÜNÜ İLE EN ETKİLİ SONUÇ NASIL ALIRIM ?": "HOW DO I GET THE MOST EFFECTIVE RESULT WITH CONCENTRATED CLEANING PRODUCT?",
  "Kullanmakta olduğunuz ürünün seyreltme oranlarını ambalaj üzerinde görebilirsiniz. Kirin yoğunluğuna göre de belirtilen oran aralığında seyreltme yapabilirsiniz. Bu hem ekonomik hem de en etkili temizlik sağlar. Kullandığımız seyreltme suyunun daha yumuşak ve kireçsiz olması temizleme gücünü arttıracaktır. Su kalitesi temizleme gücünü arttıran en temel unsurlardan biridir.": "You can see the dilution rates of the product you are using on the packaging. You can dilute within the specified ratio range according to the density of the dirt. This provides both economical and the most effective cleaning. If the dilution water we use is softer and lime-free, it will increase the cleaning power. Water quality is one of the most basic factors that increase the cleaning power.",
  "KONSANTRE TEMİZLİK ÜRÜNÜ DAHA TEHLİKELİ MİDİR?": "IS CONCENTRATED CLEANING PRODUCT MORE DANGEROUS?",
  "Konsantre temizlik ürünleri yapılarında su ile seyreltildikten sonra daha iyi performans gösterdikleri için miktarca zenginleştirilmiş asidik, bazik, aktif hammaddelerle zenginleştirilmiş üründür. Bu derişik pozisyonun cildinize veya malzemelerinize tahriş ediciliği görülebilir. Fakat belirtilen oranlarda su ile seyreltilen ürünlerin tahrişliği azalmakla beraber ürün özelliğine göre doğru uygulandıkları alanlarda yüksek teknolojisiyle temizlik sağlar.": "Concentrated cleaning products are products enriched with acidic, basic, active raw materials enriched in quantity because they perform better after being diluted with water in their structure. This concentrated position may be irritating to your skin or materials. However, the irritation of the products diluted with water at the specified ratios decreases and provides cleaning with high technology in the areas where they are applied correctly according to the product feature.",
  "İNOKSAN BULAŞIK MAKİNESİ 500 TABAK": "İNOKSAN DISHWASHING MACHINE 500 PLATES",
  "ÖZTİRYAKİLER BULAŞIK MAKİNESİ 1000 TABAK": "ÖZTiRYAKiLER DISHWASHER 1000 PLATES",
  "ÖZTİRYAKİLER BARDAK YIKAMA 40X40": "ÖZTiRYAKiLER CUP WASHER 40X40",
  "Genel Özellikler": "General Features",
  "Makinanın aktif yüzeylerinde AISI 304 kalite 18/8 Cr-Ni paslanmaz çelik sac, Makinanın çalışma sistemi tam otomatik, elektronik kart ile yıkama devrinin farklı aşamaları kontrol edilebilir yapıda, Cihaz kontrol panelinden yıkama ve durulama su sıcaklıklarını 2 ayrı NTC prob ile izleyebilme, Bulaşık çeşidine ve kirlilik derecesine göre 3 farklı yıkama programına sahip (90/120/180sn), °C veya °F uyumlu 3 dijitli sıcaklık göstergesi, Yıkama-durulama süre ve sıcaklıkları kullanıcının talebine göre elektronik kart servis menüsünden değiştirilebilir, Yıkama işlemi bitince otomatik olarak durulamaya geçerek boylerden gelen 85°C su ile durulama sağlama, Termo-stop durulama özelliği sayesinde yıkama süresince durulama suyunun ısınmasını bekleyip 85°C su ile yıkanan yüzeylerin sterilizasyonunu garanti eder, Boyler ve tank için sıcaklık emniyet termostatları, Yıkama sonlandığında sesli uyarı sistemi, Hata ve arıza kodlarını cihaz kontrol panelinden görebilme, Kapak açıldığında cihazın çalışmasını durduran ve tank ısıtıcısını kapatan emniyet sistemi, Maksimum 290mm çapındaki tabakları ve 280mm yüksekliğindeki bardakları yıkama özelliğine sahip, Şebeke suyunun kesilmesi durumunda, makinadaki deterjanlı suyun şebeke suyuna karışmasını önleyen çekvalf sistemi, Yıkama ve parlatıcı pompaları ithal, deterjan deformasyonuna karşı dayanıklı, Yıkama ve durulama kolları ile filtreler temizlik için kolayca sökülüp takılabilir yapıda, Tank içindeki max. ve min. su seviyeleri presostat ile otomatik olarak kontrol edilebilir yapıda, Gerektiğinde (su basıncının yeterli olmadığı yerlerde) makinaya durulama pompası takma imkanı": "AISI 304 quality 18/8 Cr-Ni stainless steel sheet on the active surfaces of the machine, The operating system of the machine is fully automatic, different stages of the washing cycle can be controlled with the electronic card, Washing and rinsing water temperatures can be monitored with 2 separate NTC probes from the device control panel, 3 different washing programs (90/120/180 sec) according to the type of dishes and degree of contamination, 3-digit temperature display compatible with °C or °F, Washing-rinsing times and temperatures can be changed from the electronic card service menu according to the user's request, Rinsing with 85 ° C water from the boiler by automatically switching to rinse when the washing process is finished, Thanks to the thermo-stop rinsing feature, it guarantees sterilization of the washed surfaces with 85°C water by waiting for the rinse water to heat up during the washing process, Temperature safety thermostats for the boiler and tank, Audible warning system when the washing is over, Ability to view error and fault codes on the device control panel, Safety system that stops the device operation and turns off the tank heater when the lid is opened, Capable of washing plates with a maximum diameter of 290mm and glasses with a height of 280mm, Check valve system that prevents the detergent water in the machine from mixing with the mains water in case the mains water is cut off, Washing and rinse aid pumps are imported and resistant to detergent deformation, Washing and rinsing arms and filters can be easily removed and installed for cleaning, Max. and min. water levels in the tank can be controlled automatically with the pressostat, Possibility to install a rinsing pump to the machine when necessary (where water pressure is not sufficient)",
  "Teknik Özellikler": "Technical Specifications",
  "Su Girişi ¾": "Water Inlet ¾",
  "Su Giriş Basıncı: 2-4 Bar": "Water Inlet Pressure: 2-4 Bar",
  "Isı Kapasitesi": "Heat Capacity",
  "Tank: 2,7 Kw": "Tank: 2.7 Kw",
  "Boyler: 2,6 Kw": "Boiler: 2.6 Kw",
  "Max. Güç Tüketimi: 3,15 Kw": "Max. Power Consumption: 3.15 Kw",
  "Elektrik Girişi: 220-230V 1N AC 50-60Hz": "Electricity Input: 220-230V 1N AC 50-60Hz",
  "Kablo Kesiti: 3*2,5 mm": "Cable Cross Section: 3*2.5 mm",
  "Kapasite": "Capacity",
  "Tabak: 540 Tb/h": "Plate: 540 Tb/h",
  "Bardak: 1440 Ad/h": "Cup: 1440 Ad/h",
  "Ebatlar: 600*600*830mm": "Dimensions: 600*600*830mm",
  "Net Ağırlık: 50 Kg": "Net Weight: 50 Kg",
  "Kullanımı kolay otomatik Dijital Kontrol Paneli": "Easy-to-use automatic Digital Control Panel",
  "Paslanmaz çelikten gövde, boyler ve yıkama tankı": "Stainless steel body, boiler and washing tank",
  "Yekpare baskılı hijyenik yıkama tankı": "Monolithic printed hygienic wash tank",
  "Saatte 69 sepet yıkama kapasitesi (Sepet ölçüleri 50cmx50cm)": "Washing capacity of 69 baskets per hour (basket size 50cmx50cm)",
  "Her yıkama periyodu için 2.8 litre su tüketimi": "Water consumption of 2.8 liters per wash cycle",
  "5 farklı yıkama programı (52/102/132/152/192 sn.)": "5 different washing programs (52/102/132/132/152/192/192 sec.)",
  "Köşe kullanımına uygun yapıda": "Suitable for corner use",
  "Yıkama kolları, paslanmaz çelik ve güçlendirilmiş polypropylen (PP)'den mevcuttur": "Wash arms are available in stainless steel and reinforced polypropylene (PP)",
  "Ayarlanabilir ayaklar ile yükseklik optimizasyonu": "Height optimization with adjustable feet",
  "Elektriksel komponentler ve kablolama sistemleri uluslararası standartlara ve güvenlik": "Electrical components and wiring systems comply with international standards and safety",
  "Tüm gövde izole edilmiş ve suya karşı IPX5 koruma standardındadır": "The whole body is insulated and has IPX5 protection standard against water",
  "Etkili yıkama için durulama ve yıkama sıcaklıkları termostat kontrollü": "Thermostat-controlled rinse and wash temperatures for efficient washing",
  "Makinedeki suyun tesisata geri dönüşünü engelleyen valf sistemi": "Valve system that prevents the return of water from the machine to the installation",
  "Sıcaklıkları ve uyarıları gösteren dijital ekran": "Digital display showing temperatures and warnings",
  "Kolay başlatma; boyler ve yıkama tanklarını tek tuşla su doldurma ve ısıtma imkanı": "Easy start-up; one-touch water filling and heating of boiler and wash tanks",
  "Tip: Elektrikli": "Type Electric",
  "En (mm): 700": "Width (mm) 700",
  "Boy (mm): 785": "Length (mm) 785",
  "Yükseklik (mm): 1480(1960)": "Height (mm) 1480(1960)",
  "Net Ağırlık (Kg): 100(+/-5)": "Net Weight (Kg) 100(+/-5)",
  "Brüt Ağırlık (Kg): 110(+/-5)": "Gross Weight (Kg) 110(+/-5)",
  "Hacim (m3): 0,78": "Volume (m3) 0.78",
  "Kapasite: 1108Plate/hour": "Capacity 1108Plate/hour",
  "Elektrik Gücü: 9,66": "Electric Power 9.66",
  "Volt: 400V - 3NPE": "Volt 400V - 3NPE",
  "Frekans: 50": "Frequency 50",
  "Sıcak Su Basıncı: 2-4 bar": "Hot Water Pressure 2-4 bar",
  "Sıcak Su Sertliği: 0-10 Fransız Su Sertliği": "Hot Water Hardness 0-10 French Water Hardness",
  "Soğuk Su Giriş Çapı: 3/4''": "Cold Water Inlet Diameter 3/4'''",
  "Soğuk Su Basıncı: 2-4 bar": "Cold Water Pressure 2-4 bar",
  "Soğuk Su Sertliği: 0-10 Fransız Su Sertliği": "Cold Water Hardness 0-10 French Water Hardness",
  "Dranaj Giriş Çapı: 3/4''": "Drain Inlet Diameter 3/4'''",
  "Tank Hacmi: 19": "Tank Volume 19",
  "Boiler Hacmi: 7": "Boiler Volume 7",
  "Boiler Isıtıcı Gücü: 9": "Boiler Heater Power 9",
  "Tank Isıtıcı Gücü: 3": "Tank Heater Power 3",
  "Yıkama Pompası Gücü: 0,66": "Washing Pump Power 0.66",
  "Durulama Pompa Gücü: 0,37": "Rinse Pump Power 0.37",
  "Yıkama Suyu Sıcaklığı: 55 - 60": "Wash Water Temperature 55 - 60",
  "Durulama Suyu Sıcaklığı: 80 - 85": "Rinse Water Temperature 80 - 85",
  "Kurutma Fan Gücü: -": "Drying Fan Power -",
  "Maksimum Gürültü: 75": "Maximum Noise 75",
  "Paslanmaz çelikten gövde, boyler ve yıkama tankı": "Stainless steel body, boiler, and washing tank",
  "Hijyenik yıkama tankı": "Hygienic washing tank",
  "Saatte 30 sepet yıkama kapasitesi (Sepet ölçüleri 40cmx40cm)": "Washing capacity of 30 baskets per hour (Basket dimensions 40cmx40cm)",
  "Her yıkama periyodu için 2.5 litre su tüketimi": "Water consumption of 2.5 liters per washing cycle",
  "Otomatik ve kullanıcı dostu kontrol paneli": "Automatic and user-friendly control panel",
  "Yıkama programı periyodu 120 sn.": "Washing cycle duration of 120 seconds",
  "Enerji, deterjan ve su kullanımında tasarruf sağlar": "Saves energy, detergent, and water usage",
  "Yıkama kolları güçlendirilmiş polypropylen (PP)'dir": "Washing arms made of reinforced polypropylene (PP)",
  "Ayarlanabilir ayaklar ile yükseklik optimizasyonu": "Height optimization with adjustable feet",
  "Kolay başlatma; boyler ve yıkama tanklarını tek tuşla su doldurma ve ısıtma imkanı": "Easy start; ability to fill and heat the boiler and washing tanks with a single button",
  "Elektriksel komponentler ve kablolama sistemleri uluslararası standartlara ve güvenlik": "Electrical components and wiring systems comply with international standards and safety",
  "Tüm gövde izole edilmiş ve suya karşı IPX5 koruma standardındadır": "The entire body is insulated and meets IPX5 water protection standards",
  "Etkili yıkama için durulama ve yıkama sıcaklıkları termostat kontrollü": "Thermostat-controlled rinsing and washing temperatures for effective cleaning",
  "Makinedeki suyun tesisata geri dönüşünü engelleyen valf sistemi": "Valve system preventing the return of washing water to the plumbing",
  "Yıkama suyu sıcaklığı 55-60°C (besleme suyu en az 2 bar ve 50°C sıcaklıkta olmak koşulu ile)": "Washing water temperature 55-60°C (with a minimum supply water pressure of 2 bar and a temperature of at least 50°C)",
  "Durulama suyu sıcaklığı 8085°C (besleme suyu en az 2 bar ve 50°C sıcaklıkta olmak koşulu ile)": "Rinsing water temperature 80-85°C (with a minimum supply water pressure of 2 bar and a temperature of at least 50°C)",
  "Tip: Elektrikli": "Type: Electric",
  "En (mm): 475": "Width (mm): 475",
  "Boy (mm): 545": "Length (mm): 545",
  "Yükseklik (mm): 765": "Height (mm): 765",
  "Net Ağırlık (Kg): 35(+/-5)": "Net Weight (Kg): 35(+/-5)",
  "Brüt Ağırlık (Kg): 40(+/-5)": "Gross Weight (Kg): 40(+/-5)",
  "Hacim (m3): 0,20": "Volume (m3): 0.20",
  "Kapasite: 500 Bardak/Saat": "Capacity: 500 Cups/Hour",
  "Elektrik Gücü: 3,3": "Electric Power: 3.3",
  "Volt: 230V - NPE": "Voltage: 230V - NPE",
  "Frekans: 50": "Frequency: 50",
  "Sıcak Su Basıncı: 2-4 bar": "Hot Water Pressure: 2-4 bar",
  "Sıcak Su Sertliği: 0-10 Fransız Su Sertliği": "Hot Water Hardness: 0-10 French Hardness",
  "Soğuk Su Giriş Çapı: 3/4 ''": "Cold Water Inlet Diameter: 3/4 ''",
  "Soğuk Su Basıncı: 2-4 bar": "Cold Water Pressure: 2-4 bar",
  "Soğuk Su Sertliği: 0-10 Fransız Su Sertliği": "Cold Water Hardness: 0-10 French Hardness",
  "Dranaj Giriş Çapı: Ø 28": "Drain Inlet Diameter: Ø 28",
  "Tank Hacmi: 18,4": "Tank Volume: 18.4",
  "Boiler Hacmi: 2,8": "Boiler Volume: 2.8",
  "Boiler Isıtıcı Gücü: 3": "Boiler Heating Power: 3",
  "Tank Isıtıcı Gücü: 2": "Tank Heating Power: 2",
  "Yıkama Pompası Gücü: 0,27": "Washing Pump Power: 0.27",
  "Durulama Pompa Gücü: -": "Rinsing Pump Power: -",
  "Yıkama Suyu Sıcaklığı: 55 - 60": "Washing Water Temperature: 55 - 60",
  "Durulama Suyu Sıcaklığı: 80 - 85": "Rinsing Water Temperature: 80 - 85",
  "Kurutma Fan Gücü: -": "Drying Fan Power: -",
  "Maksimum Gürültü: 70": "Maximum Noise: 70",
  "Katalog PDF İndir": "Catalog PDF Download",
  "Yenidünya Endüstriyel PDF İndir": "Yenidünya Endüstriyel PDF Download",
  "Baproy Bitkisel PDF İndir": "Baproy Herbal PDF Download",
  "Kullanım Alanları": "Areas of Use",
  "Ürün İçeriği": "Product Content",
  "Kullanma Talimatı": "Instructions for use",
  "Ocak, fırın, ızgara, grill, fritöz gibi mutfak aletleri üzerinde biriken yanmış yağları ovma, kazıma gerektirmeden kolayca temizler. İçerdiği yağ çözücü kimyasallar, surfaktantlar ve alkali maddeler sayesinde çok süratli ve kolay sonuç alınır. Köpük olarakta kullanıma uygundur. Alüminyum yüzeyler için uygun değildir.": "It easily cleans burnt grease accumulated on kitchen appliances such as stove, oven, grill, grill, fryer without the need for scrubbing and scraping. Thanks to the degreasing chemicals, surfactants and alkaline substances it contains, very fast and easy results are obtained. Also suitable for use as foam. Not suitable for aluminum surfaces.",
  "Yüzey aktif madde, alkali madde, solvent..": "Surfactants, alkalis, solvents..",
  "BAPROY M103 Fırın Temizleme Maddesi 45-50°C’ye ısıtılmış ağır yağlı yüzeylere püskürtülerek direkt uygulanır ve daha iyi sonuç almak için yüzey üzerinde oluşan köpük tabakası bir süre bekletilir. Fırça veya sünger yardımıyla temizlenir ve yüzey durulanır.": "BAPROY M103 Oven Cleaning Agent is applied directly by spraying on heavy oily surfaces heated to 45-50°C and the foam layer formed on the surface is left for a while to get better results. Clean with a brush or sponge and rinse the surface.",
  "Sert su kullanılan yerlerde bulaşık makinesi, çay kahve makineleri içerisinde ve serpantinlerinde zamanla kireç oluşur. BAPROY M106 ile yapılan yıkamayla kireç birikimleri temizlenir. Makinenin verimli çalışmasını, enerji tasarrufu ve hijyenik temizlik sağlar. Kirecin temizlenmesi hijyeni sağlar. Bakır ve alüminyum için uygun değildir.": "In places where hard water is used, limescale forms over time in dishwashers, tea and coffee machines and their coils. Lime deposits are removed by washing with BAPROY M106. It ensures efficient operation of the machine, energy saving and hygienic cleaning. Cleaning the lime ensures hygiene. Not suitable for copper and aluminum.",
  "İnorganik asitler, korozyon inhibitörü içerir.": "Contains inorganic acids, corrosion inhibitor.",
  "Dozaj pompası hortumu, bulaşık yıkama maddesi bidonundan çıkarılır. Makine içine su alınır, 50-60°C’ye kadar ısıtılır. Kireç yoğunluğuna göre 50-100 gr/lt BAPROY M106 eklenir ve makine 20-30 dak. çalıştırılır. Eğer yeterli gelmezse, işlem tekrarlanır. Su boşaltılır ve iyice durulanır.": "The dosing pump hose is removed from the canister of dishwashing agent. Water is taken into the machine, heated up to 50-60°C. Add 50-100 gr/lt BAPROY M106 depending on the lime density and run the machine for 20-30 minutes. If it is not enough, the process is repeated. Drain the water and rinse thoroughly.",
  "Özellikle mutfaklardaki zeminler, davlumbazlar, duvarlar üzerinde yoğunlaşan yağ tabakasının ve yoğun kirin temizlenmesinde etkilidir. Konsantre olduğundan ekonomiktir. Manuel olarak ya da zeminlerde makine ile uygulanabilir. İçerdiği yüzey aktif maddeler doğada parçalanabilir. Alüminyum yüzeylerde kontrollü olarak kullanılabilir.": "It is especially effective in cleaning the grease layer and heavy dirt concentrated on floors, hoods and walls in kitchens. It is economical because it is concentrated. It can be applied manually or by machine on floors. The surfactants it contains are biodegradable. It can be used in a controlled manner on aluminum surfaces.",
  "Aktif madde, alkaliler, fosfatlar ve solvent içerir.": "Contains active substance, alkalis, phosphates and solvent.",
  "Ağır yağlı kirlerde 1 lt suya 1 lt Yağ Çözücü ilave edilir. Hafif kirli yüzeylerde 10 lt suya 1 lt Yağ Çözücü ilave edilir. Mutfak ekipmanlarında püskürtülerek direkt uygulanabilir. Zeminlerde ıslak mop veya yer yıkama makinesi ile yüzey üzerine yayılır, yüzeyi aynı makine ile fırçalayıp, zemindeki solüsyon vakumlanır. Gerekirse zemin üzerinde 10 - 20 dk bekledikten sonra vakumlama işlemi yapılır.": "For heavily oily dirt, add 1 liter of Degreaser to 1 liter of water. For lightly soiled surfaces, add 1 liter of Degreaser to 10 liters of water. It can be applied directly by spraying on kitchen equipment. On floors, spread on the surface with a wet mop or floor washing machine, brush the surface with the same machine and vacuum the solution on the floor. If necessary, vacuuming is done after waiting on the floor for 10 - 20 minutes.",
  "Protein ve leke çıkarıcı ön daldırma maddesi; tabak, bardak, paslanmaz çeliklerde vb. oluşmuş kurumuş çay, kahve, nişasta gibi lekelerin ön daldırma metoduyla kolayca çıkartılmasını sağlar.": "Protein and stain remover pre-dipping agent; It provides easy removal of stains such as dried tea, coffee, starch on plates, glasses, stainless steels, etc. by pre-dipping method.",
  "Kompleks yapıcılar, fosfatlar, polisilikatlar, alkali maddeler, ve klor içerir.": "Contains complexing agents, phosphates, polysilicates, alkali substances, and chlorine.",
  "1 lt su için 20-30 gr M108 ilave edilir. Daldırma su ısısı 40-50 °C civarında olmalıdır. Sıcaklığın düşük olması durumunda M108 maksimum miktarda kullanılmalıdır. Lekeli tabak ve malzemeler hazırlanmış solüsyona daldırılır ve 20-30 dk bekletilir. Durulamadan makinaya verilir.": "20-30 gr M108 is added for 1 liter of water. Immersion water temperature should be around 40-50 °C. If the temperature is low, the maximum amount of M108 should be used. Stained plates and materials are immersed in the prepared solution and left for 20-30 minutes. It is given to the machine without rinsing.",
  "Seramik, mermeri marley, fayans gibi tüm sert ve silinebilir yüzeylerin temizliğinde kullanılır. Yüzeyleri çizmez kolay durulanır. Güçlü ve hoş kokusu ile ferahlık verir. Ekonomiktir.": "Used for cleaning all hard and wipeable surfaces such as ceramics, marble, marley, tiles. Does not scratch surfaces and rinses easily. Gives freshness with its strong and pleasant odor. Economical.",
  "Noniyonik Yüzey Aktif Madde, Organik Çözücüler, Koruyucu Madde, %40 Alkol ve Boya içerir.": "Contains Nonionic Surfactant, Organic Solvents, Preservative, 40% Alcohol and Dye.",
  "Mermer, merley, fayans, seramik, kapı ve tüm boyalı yüzeyler için 5 lt suya 50 gr ürün ilave edilir. Çok kirli yüzeylerde ise, sulandırmadan ıslak bir bez üzerine dmkülerek kullanılır.": "For marble, merley, tiles, ceramics, doors and all painted surfaces, add 50 g of product to 5 liters of water. On very dirty surfaces, it is used by dipping on a wet cloth without diluting.",
  "Yoğun pas kalıntısı ya da tabaka haline gelmiş kireçli yüzeylerde sulandırmadan direkt uygulama ile yapılabildiği gibi, yüzeylerdeki yoğunluğa göre 1/3- 1/20 oranlarında su ile seyreltilebilerek hazırlanan solüsyon yüzeylere tatbik edilir. Tekne, gemi, makina daireleri gibi alanlarda %10-20 oranlarında dozajlama yapılarak uygulama yapılır. Ürün yüzeylerde maksimum 10 dk bekletildikten sonra gerek duyulursa fırçalama yapılır ve ardından temiz su ile durulanır. Bakır, galvaniz gibi yumuşak metal yüzeylerde kullanılmaz; alüminyum yüzeylerde ise%15 seyreltme oranı ile hazırlanan solüsyon kullanıldığı takdirde alüminyuma zarar vermez. Tanker, kamyon, tır gibi araçlarda bulunan pas, trafik filmi vb. kalıntıları temizlemek için %10-15 oranında solüsyon hazırlanır. Bu aşamada yüksek basınç ile durulama yapmak gerekebilir. Mermer, doğal taş vb. yüzeylerde kullanıma uygun değildir.": "It can be applied by direct application without dilution on calcareous surfaces with dense rust residue or lime that has become a layer, or the solution prepared by diluting it with water in proportions of 1/3- 1/20 depending on the density on the surfaces is applied to the surfaces. In areas such as boats, ships and engine rooms, application is made by dosing 10-20%. After the product is left on the surfaces for maximum 10 minutes, brushing is done if necessary and then rinsed with clean water. It is not used on soft metal surfaces such as copper and galvanized; if the solution prepared with 15% dilution rate is used on aluminum surfaces, it will not damage aluminum. A 10-15% solution is prepared to remove residues such as rust, traffic film, etc. on vehicles such as tankers, trucks and trucks. It may be necessary to rinse with high pressure at this stage. Not suitable for use on marble, natural stone etc. surfaces.",
  "Klozetlerin iç yüzeylerinde oluşan kireç birikintilerini, üre taşı ve pas lekelerini çözer, temizler. Hijyenik bakımını sağlar. Kalıcı hoş kokusu ile ferah bir ortam oluşturur. Aktif maddeleri % 80 üzerinde biyolojik olarak parçalanabilir özelliktedir. Oluşan kireç birikintilerini temizlemede mükemmel sonuç verir. Hijyenik bakım sağlar.": "Dissolves and cleans lime deposits, urea stone and rust stains on the inner surfaces of toilet bowls. Provides hygienic care. Creates a fresh environment with its lasting pleasant odor. Its active ingredients are over 80% biodegradable. It gives excellent results in cleaning lime deposits. Provides hygienic care.",
  "İnorganik asitler, yüzey aktif madde, boya, parfüm ve saf su.": "Inorganic acids, surfactant, dye, perfume and purified water.",
  "Asit ihtiva eder, çamaşır suyu ve diğer temizlik maddeleri ile birlikte kullanmayınız.": "Contains acid, do not use with bleach and other cleaning agents.",
  "Yüzeyleri temizlerken dezenfekte eder. Özellikle besin maddelerinin bulunduğu yerlerde, mutfak ve yiyeceklerin hazırlandığı bölümlerde kullanılır. Qarter amonyum bileşiği içerir. Bakteri ve mantar üremelerinin hızlı olacağı yerlerde üremeyi durdurucu ve üremiş bakterileri öldürücü etkiye sahiptir. Metabolizma ile uyumlu maddelerle formüle edilmiştir.": "Disinfects while cleaning surfaces. It is especially used where foodstuffs are present, in kitchens and food preparation departments. Qarter contains ammonium compound. It has the effect of stopping the reproduction and killing the reproduced bacteria in places where bacterial and fungal growth will be rapid. Formulated with substances compatible with metabolism.",
  "Alkol, solvent içerir.": "Contains alcohol, solvent.",
  "Küçük yüzeyler için şişeden direkt olarak sıkılabilir. Az miktarda sıvıyı ıslak bir sünger ya da bez üzerine sıkın, lekeli ya da yağlı yüzeyi silin v suyla durulayın. Geniş yüzeyler için bir kova ılık suya 20-40 gr dökün ve yüzeyi bir bez ya da süngerle silin. Gerekli yerleri kurulayın.": "For small surfaces, it can be sprayed directly from the bottle. Squeeze a small amount of liquid onto a wet sponge or cloth, wipe the stained or greasy surface and rinse with water. For large surfaces, pour 20-40 g into a bucket of warm water and wipe the surface with a cloth or sponge. Dry where necessary.",
  "Aside karşı dayanıklı tüm yüzeylerde meydana gelen kireç oluşumlarını temizlemede güvenle kullanılır. (Sırlı yüzeyler) Metal yüzeylerde güvenle kullanılır. Sıvı olduğu için kullanımı kolaydır. Ayrıca kullanımında sıcak su gerektirmez, soğuk su ile iyi etkinlik gösteren bir üründür.": "Safely used for cleaning lime formations on all acid-resistant surfaces. (Glazed surfaces) Safely used on metal surfaces. It is easy to use because it is liquid. In addition, it does not require hot water in its use, it is a product that shows good effectiveness with cold water.",
  "Anyonik aktif madde, asidik madde, boya, parfüm ve saf su.": "Anionic active substance, acidic substance, dye, perfume and purified water.",
  "Direkt olarak yüzeylere uygulanır ve silinir. Derzlerin etkilenmemesi için uzun süre yüzeyde bekletilmeden durulanır.": "Apply directly to surfaces and wipe off. Rinse without leaving it on the surface for a long time in order not to affect the joints.",
  "Cilt pH’ına uygun bir el yıkama maddesidir. İnsan sağlığına uygun dezenfektanlarla formüle edilmiştir. Kullanımı kolay, ekonomik ve hoş kokuludur. Cildi nemlendirir. İçerdiği aktif maddeler sayesinde sıradan sabunlara oranla ciltteki bakterilere karşı 10 kat daha fazla koruma sağlar. Yeniden oluşabileceklere karşıda bariyer sağlar.": "It is a hand wash suitable for skin pH. Formulated with disinfectants suitable for human health. Easy to use, economical and pleasant is fragrant. Moisturizes the skin. Thanks to the active ingredients it contains, it provides 10 times more protection against bacteria on the skin compared to ordinary soaps. It also provides a barrier against reoccurrences.",
  "Nonyonik aktif madde, Anyonik aktif madde, alkol, boya ve parfüm içerir.": "Contains nonionic active substance, anionic active substance, alcohol, dye and perfume.",
  "Avuç içine birkaç damla dispenserden damlatır. Eller 30 sn kadar tırnak içleri de dahil ovulur. Ardından bol su ile durulanır.": "Drip a few drops from the dispenser onto the palm. Hands are rubbed for 30 seconds, including under the nails. Then rinse with plenty of water.",
  "SIVI EL YIKAMA MADDESİ": "LIQUID HAND WASH",
  "BANYO ARMATÜR DERZ TEMİZLEYİCİ": "BATHROOM FAUCET GROUT CLEANER",
  "ZEMİN TEMİZLİK VE OTOMAT SIVISI": "FLOOR CLEANING AND VENDING MACHINE FLUID",
  "ZEMİN TEMİZLİK VE OTOMAT SIVISI G-209": "FLOOR CLEANING AND VENDING MACHINE FLUID G-209",
  "WC KLOZET PİSUAR TEMİZLEYİCİ": "WC TOILET BOWL URINAL CLEANER",
  "WC KLOZET PİSUAR TEMİZLEYİCİ G-208": "WC TOILET BOWL URINAL CLEANER G-208",
  "KURUM PAS SİLİKAT SÖKÜCÜ YÜKSEK ASİDİK TEMİZLEYİCİ": "SOOT RUST SILICATE REMOVER HIGH ACIDIC CLEANER",
  "QAC BAZLI YÜZEY TEMİZLEME MADDESİ": "QAC BASED SURFACE CLEANING AGENT",
  "ALKOL BAZLI YÜZEY TEMİZLEME MADDESİ": "ALCOHOL-BASED SURFACE CLEANING AGENT",
  "SIVI ÖN DALDIRMA MADDESİ": "LIQUID PRE-DIPPING AGENT",
  "SIVI ÖN DALDIRMA MADDESİ M-108": "LIQUID PRE-DIPPING AGENT M-108",
  "BAPROY SIVI ÖN DALDIRMA MADDESİ M-108": "BAPROY LIQUID PRE-DIPPING AGENT M-108",
  "AĞIR KİR VE YAĞ ÇÖZÜCÜ": "HEAVY DIRT AND DEGREASER",
  "ENDÜSTRİYEL BULAŞIK MAKİNASI KİREÇ TEMİZLEME VE BAKIM": "INDUSTRIAL DISHWASHER DESCALING AND MAINTENANCE",
  "Neden BAPROY Bitkisel ?": "Why BAPROY Herbal?",
  "Baproy Baby Bitkisel Emzik Biberon Temizleyici, bebek malzemelerinin temizliğinde güvenle kullanılır. Yağlardan, kirlerden arındırır, kolayca durulanır.": "Baproy Baby Herbal Pacifier Baby Bottle Cleaner can be safely used for cleaning baby equipment. It removes oils, dirt and rinses easily.",
  "Doğaya duyarlı sürdürülebilir üretim sistemleri ile imal edilmiştir.": "Manufactured with sustainable production systems that are sensitive to nature.",
  "BAPROY BİTKİSEL BİBERON VE EMZİK TEMİZLEYİCİ": "BAPROY HERBAL BABY BOTTLE AND PACIFIER CLEANER",
  "BAPROY BABY BİTKİSEL ÇAMAŞIR YUMUŞATICI": "BAPROY BABY HERBAL FABRIC SOFTENER",
  "BAPROY BİTKİSEL ÇAMAŞIR YUMUŞATICI": "BAPROY HERBAL FABRIC SOFTENER",
  "Baproy bitkisel çamaşır yumuşatıcısı doğal lavanta yağlı, çamaşırlarınızın yumuşacık olmasını sağlar. Bebek ve hassas ciltli kişilerin çamaşırlarında kullanıma uygundur. Kolayca durulanır. Çamaşırlarınızın renklerini korur, kırışıklığı azaltır, ütü işlemini olaylaştırır.Gdo, paraben, klor, sles, sls, sentetik parfüm, fosfat ve petrokimyasal türevler gibi zararlı kimyasallar kesinlikle içermez. Doğaya duyarlı sürdürülebilir üretim sistemleri ile imal edilmiştir. Dermatolojik olarak test edilmiş ve onaylanmıştır.": "Baproy herbal fabric softener with natural lavender oil makes your laundry so soft. Suitable for babies and people with sensitive skin. Rinses easily. It protects the colors of your laundry, reduces wrinkles and facilitates the ironing process. It does not contain harmful chemicals such as gmo, paraben, chlorine, sles, sls, synthetic perfume, phosphate and petrochemical derivatives. Manufactured with sustainable production systems that are sensitive to nature. Dermatologically tested and approved.",
  "Hammaddelerin üretiminden itibaren tüm aşamalar ekolojik sertifikalıdır.": "All stages from the production of raw materials are ecologically certified.",
  "Bitkisel ve doğal hammaddelerle üretilmiştir.": "Produced with herbal and natural raw materials.",
  "Boya, petrol ve hayvansal kaynaklı hammaddeler içermez.": "Does not contain dyes, petroleum and animal-derived raw materials.",
  "Zararlı kalıntı bırakmaz.": "Leaves no harmful residue.",
  "İçeriğindeki tüm hammaddeler doğada biyolojik olarak parçalanır.": "All raw materials in its content are biodegradable in nature.",
  "Çevre ve cilt dostudur.": "Environment and skin friendly.",
  "Lopren Kozmetik PDF İndir":"Lopren Cosmetic PDF Download"
}
