{
  "Ana Sayfa": "Home",
  "Hakkımızda": "About",
  "Ürünlerimiz": "Our Products",
  "Özel Üretim Civatalar": "Custom Made Bolts",
  "Özel Üretim Pimler": "Custom Made Pins",
  "Özel Üretim Pirinç Parçalar": "Custom Made Brass Parts",
  "Özel Üretim Burçlar": "Custom Made Bushings",
  "Üretim": "Production",
  "İletişim": "Contact",
  "TR": "TR",
  "EN": "EN",
  "Bize Whatsapptan Ulaşın": "Contact us via WhatsApp",
  "Talaşlı İmalat": "Machining",
  "HAKKIMIZDA": "ABOUT",
  "Aypin Automat, 2022 yılında kurulan yeni nesil CNC kayar otomat torna tezgahlarıyla özel pim, vida, somun gibi bağlantı elemanları üretim firmasıdır. Müşterilerimize yüksek kaliteli ürünler sunmak ve onların ihtiyaçlarını karşılamak için tutkuyla çalışıyoruz.": "Aypin Automat is a manufacturing company that produces custom connection elements such as special pins, screws, nuts using state-of-the-art CNC sliding automatic lathes established in 2022. We are passionately dedicated to providing our customers with high-quality products and meeting their needs.",
  "Modern teknolojiye yatırım yaparak üretim süreçlerimizi sürekli iyileştirmekteyiz. CNC torna tezgahlarımız, hassas ve kaliteli parçaların üretiminde bize büyük avantaj sağlamaktadır. Ürün yelpazemiz, çeşitli endüstriyel sektörlerde kullanılan çeşitli pimler ve bağlantı elemanlarını içermektedir.": "By investing in modern technology, we constantly improve our production processes. Our CNC lathes provide us with a significant advantage in the production of precise and high-quality parts. Our product range includes various pins and connection elements used in various industrial sectors.",
  "Müşterilerimizin spesifik taleplerini karşılamak için özelleştirilmiş üretim çözümleri sunuyoruz. Kalite, hassasiyet ve dayanıklılık, üretim süreçlerimizin temel odak noktalarıdır.": "We offer customized manufacturing solutions to meet our customers' specific requirements. Quality, precision, and durability are the key focal points of our production processes.",
  "Müşteri memnuniyetine büyük önem veriyoruz ve her bir müşteriye özel hassasiyet gösteriyoruz. İşbirliği ve uzun süreli ilişkiler kurarak müşterilerimizin gereksinimlerini anlamak ve onlara uygun çözümler sunmak için çalışıyoruz.": "We value customer satisfaction and treat each customer with special care. We strive to understand our customers' needs and provide them with suitable solutions through collaboration and long-term relationships.",
  "Aypin Automat olarak, kalite standartlarına bağlılıkla sektörde öncü bir firma olmayı hedefliyoruz. Müşterilerimize değer katmayı, sürekli gelişimi teşvik etmeyi ve yenilikçi çözümler sunmayı amaçlıyoruz.": "As Aypin Automat, our goal is to be a leading company in the industry with a commitment to quality standards. We aim to add value to our customers, promote continuous improvement, and provide innovative solutions.",
  "Bize güvenen müşterilerimize şimdiden teşekkür ederiz.": "We would like to thank our trusted customers in advance.",
  "Sizlerle uzun vadeli ve başarılı iş ilişkileri kurmayı heyecanla bekliyoruz.": "We are excited to establish long-term and successful business relationships with you.",
  "Bize Whatsapptan Ulaşın": "Contact Us on WhatsApp",
  "Kurumsal": "Corporate",
  "Anasayfa": "Home",
  "Hakkımızda": "About",
  "Ürünlerimiz": "Our Products",
  "Üretim": "Production",
  "İletişim": "Contact",
  "Hammadde": "Raw Materials",
  "Hassas Ölçülerle Hazırlanan": "Precision Engineered",
  "Özel Üretim Civatalar": "Custom Made Bolts",
  "Özel Üretim Pimler": "Custom Made Pins",
  "Özel Üretim Pirinç Parçalar": "Custom Made Brass Parts",
  "Özel Üretim Burçlar": "Custom Made Bushings",
  "Tüm Hakları Saklıdır": "All Rights Reserved",
  "Adresimiz": "Our Address",
  "Gsm": "Mobile",
  "Email": "Email",
  "İLETİŞİM": "CONTACT",
  "Soru, görüş, öneri ve istekleriniz için aşağıdaki bilgiler aracılığıyla bize 7/24 ulaşabilirsiniz.": "For any questions, comments, suggestions, or inquiries, you can reach us 24/7 using the information below.",
  "Çalı Mahallesi Şen Cadde No : 21/A Nilüfer / Bursa": "Cali Neighborhood, 21/A Sen Street, Nilufer / Bursa",
  "Email başarıyla gönderildi!": "Email sent successfully!",
  "Email gönderilirken bir hata oluştu!": "An error occurred while sending the email!",
  "Adınız": "Your Name",
  "Emailiniz": "Your Email",
  "Konu": "Subject",
  "Mesajınız": "Your Message",
  "Gönder": "Send",
  "Çalı Mahallesi Şen Cadde": "Cali Neighborhood Sen Street",
  "Nilüfer / Bursa": "Nilufer / Bursa",
  "Özel Üretim Civatalar": "Custom Production Bolts",
  "Özel Üretim Pimler": "Custom Production Pins",
  "Özel Üretim Pirinç Parçalar": "Custom Production Brass Parts",
  "Özel Üretim Burçlar": "Custom Production Bushings",
  "CNC ile üretilen özel burçlar, çeşitli endüstriyel uygulamalarda kullanılan özelleştirilmiş yataklama elemanlarıdır. Burçlar, birbirine temas eden parçalar arasında sürtünmeyi azaltmak, yükleri taşımak ve döner veya lineer hareketi sağlamak için kullanılır.": "Custom bushings produced with CNC are specialized bearing elements used in various industrial applications. Bushings are used to reduce friction between contacting parts, carry loads, and enable rotary or linear motion.",
  "Özel burçlar, genellikle makine mühendisliği, otomotiv, havacılık, enerji, hidrolik ve endüstriyel ekipmanlarda kullanılır. Bu burçlar, döner ve lineer hareketli parçaların yataklanmasında ve sürtünmeyi azaltmak için kullanılır.": "Custom bushings are commonly used in mechanical engineering, automotive, aerospace, energy, hydraulic, and industrial equipment. These bushings are used in the bearing of rotating and linear motion parts to reduce friction.",
  "Özetlemek gerekirse, CNC ile üretilen özel burçlar, yüksek hassasiyet, dayanıklılık, sürtünme azaltma ve geniş uygulama çeşitliliği gibi avantajlar sunar. Bu burçlar, endüstriyel ekipmanların verimliliğini artırmak, aşınma ve yıpranmayı azaltmak ve uzun ömürlü yataklama çözümleri sunmak için önemli bir bileşen olarak kullanılır.": "In summary, custom bushings produced with CNC offer advantages such as high precision, durability, friction reduction, and wide application versatility. These bushings are used as essential components to enhance the efficiency of industrial equipment, reduce wear and tear, and provide long-lasting bearing solutions.",
  "Özel Üretim Civatalar": "Custom Bolts",
  "Özel Üretim Pimler": "Custom Production Pins",
  "Özel Üretim Pirinç Parçalar": "Custom Brass Parts",
  "Özel Üretim Burçlar": "Custom Bushings",
  "Özel civatalar, genellikle alaşımlı çelik, paslanmaz çelik, pirinç veya titanyum gibi malzemelerden üretilir. Bu malzemeler, yüksek mukavemet, korozyon direnci ve diğer özel gereksinimleri karşılamak için seçilir.": "Custom bolts are usually made from materials such as alloy steel, stainless steel, brass, or titanium. These materials are chosen for their high strength, corrosion resistance, and other special requirements.",
  "CNC ile üretilen özel civatalar, çeşitli endüstriyel uygulamalarda kullanılan özelleştirilmiş bağlantı elemanlarıdır. Civatalar, parçaları bir arada tutmak, montajı sağlamak ve bağlantıyı güçlendirmek için kullanılır.": "Custom bolts produced with CNC are specialized fasteners used in various industrial applications. Bolts are used to hold parts together, ensure assembly, and strengthen connections.",
  "Özel civatalar, genellikle otomotiv, havacılık, inşaat, makine ve elektronik endüstrilerinde yaygın olarak kullanılır. Bu civatalar, montaj hatlarında, makine parçalarında, yapısal bağlantılarda ve diğer birçok uygulamada kullanılan önemli bağlantı elemanlarıdır. Parçaların bir arada tutulmasını, montajı sağlamasını ve bağlantıyı güçlendirmesini amaçlar. Malzeme seçimi ve özel tasarım seçenekleri sayesinde farklı gereksinimlere uyan özel civatalar üretilebilir.": "Custom bolts are widely used in automotive, aerospace, construction, machinery, and electronics industries. These bolts are important fasteners used in assembly lines, machine parts, structural connections, and many other applications. They aim to hold parts together, ensure assembly, and strengthen connections. Custom bolts can be produced to meet different requirements through material selection and special design options.",
  "Özel Üretim Civatalar": "Custom Production Bolts",
  "Özel Üretim Pimler": "Custom Production Pins",
  "Özel Üretim Pirinç Parçalar": "Custom Production Brass Parts",
  "Özel Üretim Burçlar": "Custom Production Bushings",
  "CNC ile üretilen özel pimler, çeşitli endüstriyel uygulamalarda kullanılan hassas ve özelleştirilmiş parçalardır.": "Custom production pins produced with CNC are precision and customized components used in various industrial applications.",
  "Pimler, bir iş parçasının sabitlenmesi, birleştirilmesi veya hareket ettirilmesi gibi farklı amaçlar için kullanılabilir.": "Pins can be used for different purposes such as fastening, joining, or moving a workpiece.",
  "Özel pimler, genellikle otomotiv, havacılık, makineler, elektronik ve medikal endüstrilerinde kullanılır. Bu pimler, özellikle montaj hatlarında veya makine parçalarının birbirine bağlanması, pozisyonlama veya sabitleme için kullanılır. Özel pimler, parçaların doğru konumda kalmasını sağlayarak hassas montaj ve uyum sağlar.": "Custom pins are commonly used in automotive, aerospace, machinery, electronics, and medical industries. These pins are particularly used for connecting, positioning, or securing machine parts in assembly lines, ensuring accurate positioning and precise assembly.",
  "CNC ile üretilen özel pimler, yüksek kaliteli, uyumlu ve güvenilir bir parça birleştirme çözümü sunar. Bu pimler, karmaşık geometrileri ve hassas ölçümleri kolayca gerçekleştirebilir ve endüstriyel uygulamalarda önemli bir rol oynar.": "Custom pins produced with CNC offer a high-quality, compatible, and reliable solution for joining parts. These pins can easily handle complex geometries and precise measurements, playing a significant role in industrial applications.",
  "Pirinç, bakır ve çinko gibi metallerin alaşımlarından oluşan bir malzemedir. Özel pirinç ise belirli bir uygulama veya gereksinime yönelik olarak özelleştirilmiş bir pirinç çeşididir. Bu özelleştirme genellikle pirincin içeriğindeki bakır ve çinko oranının ayarlanmasıyla gerçekleştirilir. Bu oranlar, özel pirincin özelliklerini belirleyen önemli faktörlerdir. Özel pirinç, genellikle yüksek kalite ve dayanıklılık gerektiren uygulamalarda kullanılır. Özel pirinç, mücevherat, saat yapımı, müzik enstrümanları, elektrikli aletler, otomotiv parçaları gibi farklı endüstrilerde kullanılan bir malzemedir. Dayanıklılığı, korozyon direnci, elverişli işlenebilirlik özelliği ve estetik çekiciliğiyle tercih edilen bir seçenektir. Ayrıca, özel pirinç, çeşitli endüstrilerde kullanılan bir malzeme olduğu için geniş bir uygulama yelpazesine sahiptir.": "Brass is a material composed of alloys of copper and zinc. Custom brass, on the other hand, is a specialized type of brass tailored for a specific application or requirement. This customization is often achieved by adjusting the ratio of copper and zinc in the brass. These ratios are important factors that determine the properties of custom brass. Custom brass is commonly used in applications that require high quality and durability. Custom brass is a material used in various industries such as jewelry making, watchmaking, musical instruments, electrical appliances, and automotive parts. It is preferred for its durability, corrosion resistance, favorable machinability, and aesthetic appeal. Additionally, custom brass has a wide range of applications due to being a material used in various industries.",
  "ÜRETİM": "PRODUCTION",
  "ÜRÜNLERİMİZ": "OUR PRODUCTS",
  "Özel Üretim Civatalar": "Custom Production Bolts",
  "Özel Üretim Pimler": "Custom Production Pins",
  "Özel Üretim Pirinç Parçalar": "Custom Production Brass Parts",
  "Özel Üretim Burçlar": "Custom Production Bushings",
  "Pirinç, bakır ve çinko gibi metallerin alaşımlarından oluşan bir malzemedir.": "Brass is a material made up of alloys of copper and zinc.",
  "Özel pirinç ise belirli bir uygulama veya gereksinime yönelik olarak özelleştirilmiş bir pirinç çeşididir. Bu özelleştirme genellikle pirincin içeriğindeki bakır ve çinko oranının ayarlanmasıyla gerçekleştirilir. Bu oranlar, özel pirincin özelliklerini belirleyen önemli faktörlerdir. Özel pirinç, genellikle yüksek kalite ve dayanıklılık gerektiren uygulamalarda kullanılır.": "Custom brass is a type of brass that is customized for a specific application or requirement. This customization is usually done by adjusting the copper and zinc ratio in the brass. These ratios are important factors that determine the properties of custom brass. Custom brass is commonly used in applications that require high quality and durability.",
  "Özel pirinç, mücevherat, saat yapımı, müzik enstrümanları, elektrikli aletler, otomotiv parçaları gibi farklı endüstrilerde kullanılan bir malzemedir.": "Custom brass is a material used in various industries such as jewelry, watchmaking, musical instruments, electrical appliances, and automotive parts.",
  "Dayanıklılığı, korozyon direnci, elverişli işlenebilirlik özelliği ve estetik çekiciliğiyle tercih edilen bir seçenektir.": "It is a preferred option due to its durability, corrosion resistance, favorable workability, and aesthetic appeal.",
  "Ayrıca, özel pirinç, çeşitli endüstrilerde kullanılan bir malzeme olduğu için geniş bir uygulama yelpazesine sahiptir.": "Additionally, custom brass has a wide range of applications due to its usage in various industries."
}
